{
    "Arrow": {
        "id": 0,
        "num": 1,
        "name": "The Arrow",
        "vfName": "La carte de la flèche",
        "episode" : "Film 1",
        "gameCard": "As de Carreau",
        "description_lore" : "La Flèche représente une jeune archère tenant un arc ailé et une flèche. Elle est vêtue d'une robe ouverte sur l'avant et fendue derrière. Elle chausse des ballerines et ses chaussettes montent jusqu'aux genoux. La Flèche est une carte dangereuse, elle vise avec une précision incroyable. De plus ses flèches se dédoublent pour davantage de chances de toucher la cible.", 
        "description_tarot": "Un sursaut d'énergie. Agressivité.",
        "message": "Énergie qui peut charger vers l'objectif. Atteindre vos objectifs et vos désirs dans les plus brefs délais se fait, en bougeant et en agissant plus positivement que d'habitude.",
        "caution": "Il est important de se fixer des objectifs. Des problèmes inutiles peuvent être créés lorsque vous êtes trop gourmand, alors faites attention.",
        "keywords": [
            "Flèche",
            "Arrow",
            "As",
            "Carreau",
            "Énergie",
            "Objectifs"
        ],
        "url": "the_arrow.jpg"
    },
    "Big": {
        "id": 1,
        "num": 2,
        "name": "The Big",
        "vfName": "La carte de la croissance",
        "episode" : "Épisode 31",
        "gameCard": "As de Coeur",
        "description_lore": "La Croissance représente une grande femme coiffée d'un hennin divisé aux pointes desquelles pendent des voiles. Elle porte également une couronne pointue autour de ce hennin, ainsi qu'une longue robe serrée par une ceinture rigide. La carte est assez calme par nature. Elle aime faire grandir les objets et animaux démesurément à l'aide de sa baguette magique.",
        "description_tarot": "Grande possibilité et capacité. Une soif accrue de connaissances",
        "message": "À ce moment-là, votre désir d'apprendre sera intense. Il y a aussi une bonne chance pour vous de « passer au niveau supérieur », en améliorant chaque plan et possibilité dans le processus. Une réalisation inattendue peut prendre lieu impliquant une relation amoureuse improbable, un rêve ou un objectif de le tiens.",
        "caution": "Des conseils et des informations importants sur l'avenir peuvent être obtenus si vous participez à des activités de groupe et à des fêtes.",
        "keywords": [
            "Big",
            "Croissance",
            "As",
            "Coeur",
            "Apprendre",
            "Possibilité",
            "Capacité",
            "Connaissance",
            "Activités"
        ],
        "url": "the_big.jpg"
    },
    "Bubbles": {
        "id": 2,
        "num": 3,
        "name": "The Bubbles",
        "vfName": "La carte des bulles",
        "episode" : "Épisode 36",
        "gameCard": "Deux de Carreau",
        "description_lore": "Les Bulles représentent une jolie sirène entouré d'écume. Sa chevelure, liée par des perles, se perd dans la mousse. Elle porte un vêtement simple qui lui couvre la poitrine. À la base de sa queue partent deux petites nageoires. Cette carte est plutôt joueuse et elle peut récurer n'importe quoi.",
        "description_tarot": "Purification des émotions. Rompre avec un cercle vicieux.",
        "message": "Les soucis et les problèmes peuvent être magnifiquement nettoyés. Une solution se montrera si vous pouvez travailler avec un sentiment d'obéissance sans vous vanter.",
        "caution": "Une personne qui vous soutiendra apparaît, mais il est mauvais de s'appuyer sur une seule personne.",
        "keywords": [
            "Bubbles",
            "Bulle",
            "Deux",
            "Carreau",
            "Purification",
            "Nettoyés",
            "Soutien"
        ],
        "url": "the_bubbles.jpg"
    },
    "Change": {
        "id": 3,
        "num": 4,
        "name": "The Change",
        "vfName": "La carte du changement",
        "episode" : "Épisode 32",
        "gameCard": "As de Trèfle",
        "description_lore": "Le Changement représente un caméléon avec une longue queue spiralée, de longues oreilles et des pics sur le dos, comme un hérisson. Ses pattes sont petites et pourvues de trois \"doigts\" chacune. Le changement est une carte sauvage qui possède le pouvoir de transformer des objets, échanger les corps de deux personnes",
        "description_tarot": "Changement de coeur. Gaspillage.",
        "message": "Manque de concentration. Vous êtes jaloux des autres et voyez les choses et les objectifs de cette façon négative. Cette humeur dérangeante vous fait faire du shopping à outrance.",
        "caution": "Changer par vous-même résultera à la relaxation. Ce serait bien si vous essayiez de faire du sport ou redécorer votre chambre.",
        "keywords": [
            "Change",
            "Changer",
            "Changement",
            "As",
            "Trèfle",
            "Concentration",
            "Jalousie",
            "Relaxation",
            "Sport"
        ],
        "url": "the_change.jpg"
    },
    "Cloud": {
        "id": 4,
        "num": 5,
        "name": "The Cloud",
        "vfName": "La carte des nuages",
        "episode" : "Épisode 39",
        "gameCard": "As de Pique",
        "description_lore": "Les Nuages représentent une petite fille, dans les nuages, aux longues oreilles vêtue d'un gros pull et d'un pantalon à carreau. Un nuage encercle sa taille ainsi que cou et ses cheveux en sont faits. Elle tient dans ses mains un petit cumulus. Cette carte est plutôt farceuse comme sa sœur, la pluie. Elle peut assembler une grande masse de nuages et en faire ce que bon lui semble.",
        "description_tarot": "Vos décisions décident du résultat.",
        "message": "Votre capacité à prendre des décisions judicieusement est remise en question. Détendez-vous et ouvrez votre coeur avant de juger une situation. En prenant la meilleure décision, votre coeur sera à l'aise.",
        "caution": "Votre coeur détermine si votre chance va monter ou descendre. Les gens heureux et optimistes attirent d'autres personnes, et la chance suivra à coup sûr.",
        "keywords": [
            "Cloud",
            "Nuage",
            "As",
            "Pique",
            "Résultat",
            "Décisions",
            "Optimisme",
            "Heureux"
        ],
        "url": "the_cloud.jpg"
    },
    "Create": {
        "id": 5,
        "num": 6,
        "name": "The Create",
        "vfName": "La carte de la création",
        "episode" : "Épisode 31",
        "gameCard": "Deux de Pique",
        "description_lore": "La Création représente un livre orné d'une étoile. Dans sa forme libre, ce livre propose une histoire fantastique et finit par: \"À vous d'écrire la suite\", le reste des pages étant vierge. Toutes les fantaisies écritent sur le livre apparaissent réellement",
        "description_tarot": "Sensibilité abondante, la sensation d'épanouissement.",
        "message": "Lorsque vous exprimez vos pensées et vos émotions, vous vous sentez à l'aise. Vous ferez l'expérience d'une créativité accrue dans les domaines de l'art et de la musique. Vous gagnerez en inspiration et en idées merveilleuses en vous concentrant dans ces deux domaines.",
        "caution": "Ne vous laissez pas restreindre par des concepts ou des règles traditionnels. Suivez votre intuition et agissez en conséquence, la possibilité de découvertes ou de rencontres inattendues sera élevée.",
        "keywords": [
            "Create",
            "Création",
            "Deux",
            "Pique",
            "Sensibilité",
            "Épanouissement",
            "Créativité",
            "Art",
            "Musique",
            "Inspiration",
            "Intuition"
        ],
        "url": "the_create.jpg"
    },
    "Dark": {
        "id": 6,
        "num": 7,
        "name": "The Dark",
        "vfName": "La carte des ténèbres",
        "episode" : "Épisode 42",
        "gameCard": "Trois de Pique",
        "description_lore": "Les Ténèbres (Aussi nommée carte de l'Obscurité) représente une femme majestueuse aux long cheveux lisses et noirs comme l'ébène. Elle porte une tunique décolletée noire et empoigne une lune et une étoile. Elle porte une grande couronne pointue et un collier de pierres précieuses. Cette carte, douce par nature a le pouvoir de créer un espace-temps sombre, d'éteindre toute source lumineuse.",
        "description_tarot": "Laisse la nature suivre son cours.",
        "message": "Votre énergie est faible. Arrêtez de surcharger votre emploi du temps et prenez un jour de congé, socialisez afin que vous puissiez vous reposer. Même si vous menez une vie trépidante, vous devez toujours trouver le temps de vous détendre.",
        "caution": "La hâte créer des pertes. Vous devez accepter votre situation et économiser votre énergie pour la prochaine étape.",
        "keywords": [
            "Dark",
            "Ténèbre",
            "Trois",
            "Pique",
            "Nature",
            "Surcharger",
            "Congé",
            "Détente",
            "Pertes",
            "Énergie", 
            "Obscurité", 
            "noir"
        ],
        "url": "the_dark.jpg"
    },
    "Dash": {
        "id": 7,
        "num": 8,
        "name": "Tha Dash",
        "vfName": "La carte de la vitesse",
        "episode" : "Épisode 30",
        "gameCard": "Deux de Trèfle",
        "description_lore" : "La Vitesse représente un petit animal mi renard, mi lapin avec de longues oreilles pointues et une longue queue touffue. Cet animal est marqué au front d'un petit losange. La carte est craintive mais s'apprivoise facilement.",
        "description_tarot": "Le pouvoir instantané de la victoire dans ta main. Un combat intérieur avec vous-même.",
        "message": "Le but est juste devant. La force spirituelle est éprouvée à la suite de la lutte interne avec vous-même. Continuez à courir aussi vite que possible, même si c'est un peu douloureux. Après, le bonheur vous attendra.",
        "caution": "Vous reviendrez au point de départ si vous abandonnez maintenant. La chance naturelle précieuse s'estompera lorsque vous subissez de lourdes pertes.",
        "keywords": [
            "Dash",
            "Vitesse",
            "Deux",
            "Trèfle",
            "Victoire",
            "Combat",
            "Lutte"
        ],
        "url": "the_dash.jpg"
    },
    "Dream": {
        "id": 8,
        "num": 9,
        "name": "The Dream",
        "vfName": "La carte du rêve",
        "episode" : "Épisode 40",
        "gameCard": "Deux de Coeur",
        "description_lore" : "Le Rêve représente une femme coiffée d'un casque qui cache ses yeux duquel pendent des boucles d'oreilles, aveugle comme les oracles grecs. Elle porte une gracieuse cape traditionnelle japonaise et une tunique serrée. Ses longs cheveux apparaissent dans la continuité de la cape. Cette carte mystérieuse a le pouvoir de faire rêver les gens même s'il sont éveillés. Ces rêves sont prémonitoires si on les faits en dormant et si on a des pouvoirs.",
        "description_tarot": "Une chance de se connaître. Période de développement du subconscient.",
        "message": "Votre sixième sens est bon et vous pouvez obtenir des messages importants de vos prémonitions et de vos rêves précognitif. Il y a une suggestion pour regagner l'importance d'avoir un rêve, de regagner de la place dans votre coeur.",
        "caution": "Envoyez une lettre ou appelez un ami à qui vous n'avez pas parlé depuis longtemps. Vous pourriez trouver un indice pour la reconnaissance de soi.",
        "keywords": [
            "Dream",
            "Rêve",
            "Deux",
            "Coeur",
            "Chance",
            "Développement",
            "Prémonitions",
            "pPrécognitif",
            "Reconnaissance de soi"
        ],
        "url": "the_dream.jpg"
    },
    "Earthy": {
        "id": 9,
        "num": 10,
        "name": "The Earthy",
        "vfName": "La carte de la terre",
        "episode" : "Épisode 45",
        "gameCard": "Trois de Carreau",
        "description_lore" : "La Terre représente une femme vêtue d'une robe légère et d'un corset en roche. Le décolleté de sa robe est formé de cristaux et on en retrouve plusieurs sur la carte. Elle a une coiffure complexe montante en cylindre. Cette carte est violente et puissante car c'est une carte élémentaire et prend la forme d'un dragon pour attaquer. Elle peut engendrer des séismes puissants, des pics de terre, mais craint la végétation.",
        "description_tarot": "Source de vie. Symbole d'effort et d'acceptabilité.",
        "message": "Il est maintenant temps de se concentrer sur la fondation. Les bases sont importantes, mais n'oubliez pas de faire un effort. Il n'y a pas d'effet immédiat, mais les résultats finiront par apporter une grande chance de devenir productif.",
        "caution": "Parfois, un grand coeur peut tout recevoir. Si vous devenez égocentrique, vous ne pourrez pas grandir.",
        "keywords": [
            "Earthy",
            "Terre",
            "Trois",
            "Carreau",
            "Vie",
            "Effort",
            "Acceptabilité",
            "Bases"
        ],
        "url": "the_earthy.jpg"
    },
    "Erase": {
        "id": 10,
        "num": 11,
        "name": "The Erase",
        "vfName": "La carte de l'effacement",
        "episode" : "Épisode 17",
        "gameCard": "Trois de Trèfle",
        "description_lore" : "L'Effacement représente une grande magicienne très fine, coiffée au carré avec une mouche sur le visage. Elle porte une tunique à carreau avec des manches évasées à pompons, ainsi qu'un chapeau double à pointes. Elle porte aussi une collerette et manie un foulard à disparaître. C'est une carte solitaire qui peut faire disparaître quiconque la dérange.",
        "description_tarot": "Stagnation de la chance. Un avertissement à attendre.",
        "message": "Y a-t-il des dépenses qui ont été planifiées ou avez-vous simplement dépensé imprudemment pour des désirs ? Même si un plan échoue, continuez à faire des efforts constants et attendez la prochaine occasion.",
        "caution": "La personne qui réussit vous approche en cas de besoin. Les humains sont résilients et doté de profondeur.",
        "keywords": [
            "Erase",
            "Effacement",
            "Trois",
            "Trèfle",
            "Stagnation",
            "Avertissement",
            "Dépenses",
            "Résilients",
            "Profondeur"
        ],
        "url": "the_erase.jpg"
    },
    "Fight": {
        "id": 11,
        "num": 12,
        "name": "The Fight",
        "vfName": "La carte du combat",
        "episode" : "Épisode 20",
        "gameCard": "Quatre de Trèfle",
        "description_lore" : "Le Combat représente une jeune femme dans un costume traditionnel chinois, composé d'une robe fendu largement à la taille de gants arrivant à l'épaule évasés et de bottes hautes également évasées. Ses longs cheveux sont attachés en deux couettes. Cette carte est sans cesse à la recherche de défis, maîtrisant les arts martiaux à la perfection.",
        "description_tarot": "Un signe de transformation.",
        "message": "Vous serez remercié d'avoir pris les devants et d'avoir traversé beaucoup de problèmes pour les gens. La force physique et la volonté sont améliorées, et un malheur actuel peut être corrigé.",
        "caution": "Ne construisez pas sur votre élan, où vous ferez une erreur de jugement stupide. Une enquête préliminaire approfondie est nécessaire. Écouter les conseils d'un aîné portera chance.",
        "keywords": [
            "Fight",
            "Combat",
            "Quatre",
            "Trèfle",
            "Transformation",
            "Force",
            "Volonté",
            "Enquête",
            "Écouter"
        ],
        "url": "the_fight.jpg"
    },
    "Firey": {
        "id": 12,
        "num": 13,
        "name": "The Firey",
        "vfName": "La carte du feu",
        "episode" : "Épisode 35",
        "gameCard": "Quatre de Pique",
        "description_lore" : "Le Feu représente un elfe ailé vêtu de flammes rougeoyantes, qui porte un diadème orné d'un rubis. Ses cheveux sont faits de flammes, comme ses ailes qui sont repliées sur son corps. Cette carte élémentaire puissante a un caractère violent. Elle peut faire s'enflammer où fondre n'importe quoi et peut envoyer des boules de feu même sans combustible.",
        "description_tarot": "Des croyances fortes. Surmonter les obstacles",
        "message": "Vous pouvez surmonter les obstacles avec votre esprit fort. Même si vous êtes sur le point d'abandonner, votre niveau d'énergie élevé peut toujours vous aider à atteindre vos objectifs.",
        "caution": "Attention à l'excès de confiance. Cela peut amener les gens autour de vous à vous détester ou à être en colère contre vous.",
        "keywords": [
            "Firey",
            "Feu",
            "Quatre",
            "Pique",
            "Croyances",
            "Obstacle",
            "Objectif"
        ],
        "url": "the_firey.jpg"
    },
    "Float": {
        "id": 13,
        "num": 14,
        "name": "The Float",
        "vfName": "La carte de l'ascension",
        "episode" : "Épisode 15",
        "gameCard": "Cinq de Trèfle",
        "description_lore" : "L'Ascension représente une montgolfière rayé verticalement reliée à un panier ailé finement travaillé. La carte est malicieuse par nature et aime faire flotter les personnes.",
        "description_tarot": "Libération de la retenue. Liberté.",
        "message": "Si vous faites un effort constant, vous serez libéré de toutes les pressions. Lorsque vous ne faites pas un effort constant, c'est un signe de problèmes en cours. Faites attention à faire attention aux relations personnelles, y compris romantiques.",
        "caution": "Lorsqu'il s'agit de décisions concernant les problèmes financiers et le travail, vous devriez suivre les conseils d'un aîné au lieu de prendre une décision arbitraire.",
        "keywords": [
            "Float",
            "Ascension",
            "Cinq",
            "Trèfle",
            "Effort",
            "Relations",
            "Décisions",
            "Conseil"
        ],
        "url": "the_float.jpg"
    },
    "Flower": {
        "id": 14,
        "num": 15,
        "name": "The Flower",
        "vfName": "La carte des fleurs",
        "episode" : "Épisode 10",
        "gameCard": "Quatre de Carreau",
        "description_lore" : "Les Fleurs représentent une belle femme portant un décolleté qui imite un peu les pétales des fleurs. Elle porte une coiffure anglaise sous forme de couettes, ainsi que deux boucles d'oreilles fleuries. Elle tient une grande fleur qui envoie des pétales en l'air. Cette carte aime la fête et les amusements. Elle peut y faire apparaître des tonnes de fleurs, à en devenir gênante.",
        "description_tarot": "Résultats. Récompenses. Les chances d'atteindre un objectif sont élevées",
        "message": "Il est possible que vos efforts actuels s'épanouissent enfin et vous permettent d'atteindre votre objectif. Si vous avez confiance en vous et des sentiments positifs, tout s'ouvrira vers la bonne direction.",
        "caution": "Même si un petit obstacle se présente, oubliez-le et ne vous fâchez pas. On peut progresser avec le sourire.",
        "keywords": [
            "Flower",
            "Fleur",
            "Quatre",
            "Carreau",
            "Confiance",
            "Positivité",
            "progresser"
        ],
        "url": "the_flower.jpg"
    },
    "Fly": {
        "id": 15,
        "num": 16,
        "name": "The Fly",
        "vfName": "La carte du vol",
        "episode" : "Épisode 1",
        "gameCard": "Six de Trèfle",
        "description_lore" : "Le Vol représente un gigantesque oiseau, avec une grande crête sur la tête et des serres crochues. Son long cou ressemble à celui d'un cygne. Cette carte est un peu sauvage et peut (évidemment) voler. Elle permet à son maître de voler en utilisant son sceptre puis après en lui implantant une paire d'ailes dans le dos.",
        "description_tarot": "Un défi à relever. Une chance.",
        "message": "Développement des relations humaines. Votre chance sera également renforcée et tout se déroulera en douceur. Il est également recommandé de relever le défi des examens de qualification pour les auditions. Gardez à l'esprit une action insouciante, brillamment, sans se flétrir.",
        "caution": "La confiance et la fortune économique peuvent être remarquablement augmentées en accomplissant des travaux et des faveurs lorsqu'un ami les demande.",
        "keywords": [
            "Fly",
            "Vol",
            "Six",
            "Trèfle",
            "Défi",
            "Chance",
            "confiance",
            "Travaux",
            "Faveurs"
        ],
        "url": "the_fly.jpg"
    },
    "Freeze": {
        "id": 16,
        "num": 17,
        "name": "The Freeze",
        "vfName": "La carte du gel",
        "episode" : "Épisode 33",
        "gameCard": "Sept de Trèfle",
        "description_lore" : "Le Gel est capable de geler n'importe quoi, émettre de la glace comme une arme. Il fait également baisser la température. Dans l'épisode 33, le Gel baisse la température au point de congélation. La carte nage dans la glace comme si elle nageait dans l'eau.",
        "description_tarot": "Établissement du pouvoir de base. C'est bon d'y aller à votre rythme.",
        "message": "Il y a des saisons dans la vie, comme dans la nature. Une période de croissance serait comme le printemps, et l'hiver serait une période de reprise de force. En ce moment semble être votre période de charge de l'hiver. Ne vous étalez pas trop, installez-vous simplement lentement et travaillez sur les choses.",
        "caution": "Vous devez faire marche arrière un peu pour commencer quelque chose de nouveau. Afin de développer les compétences de base, la première priorité est de rechercher et de s'entraîner en permanence.",
        "keywords": [
            "Freeze",
            "Gel",
            "Sept",
            "Trèfle",
            "Rythme",
            "Saison",
            "Nouveau",
            "Compétence",
            "entraînement"
        ],
        "url": "the_freeze.jpg"
    },
    "Glow": {
        "id": 17,
        "num": 18,
        "name": "The Glow",
        "vfName": "La carte de la lueur",
        "episode" : "Épisode 18",
        "gameCard": "Trois de Coeur",
        "description_lore" : "La carte de la Lueur est une carte inoffensive, son seul pouvoir étant sa capacité à créer des centaines d'orbes rayonnants minuscules qui ressemblent à des lucioles. En sa forme originelle, la carte de la lueur ressemble à une fée qui porte une robe duveteuse comme celle d'un pissenlit ; elle tient d'ailleurs une fleur qui ressemble à un pissenlit. La robe et la fleur sont lumineuses.",
        "description_tarot": "Signes de chance.",
        "message": "La bonne fortune approche. Toute hésitation est perdue, et ce que vous devez faire apparaît naturellement sous vos yeux. La chose la plus importante à faire est de vous préparer fermement.",
        "caution": "Travailler dur dans les études fondamentales. Votre chance augmentera si vous participez au travail bénévole. Un plan a besoin d'une base solide pour réussir.",
        "keywords": [
            "Glow",
            "Lueur",
            "Trois",
            "Coeur",
            "Travail",
            "Études",
            "Travail"
        ],
        "url": "the_glow.jpg"
    },
    "Illusion": {
        "id": 18,
        "num": 19,
        "name": "The Illusion",
        "vfName": "La carte de l'illusion",
        "episode" : "Épisode 6",
        "gameCard": "Quatre de Coeur",
        "description_lore" : "L'Illusion n'est pas une carte agressive, elle se contente de créer une illusion basée sur ce que le spectateur s'attend à voir ou veut voir. Cela signifie que chaque personne verra quelque chose de différent en voyant l'illusion, à moins que tous ne pensent à la même chose en même temps. Elle n'est visiblement pas consciente du mal qu'elle peut faire. L'Illusion peut changer sa forme basée sur ce que l'observateur s'attend à voir, mais sa forme originelle ressemble à un kaléidoscope. ",
        "description_tarot": "Le désir d'échapper à la réalité.",
        "message": "Vous avez tendance à ne remarquer les changements qu'à la surface immédiate des choses et à ignorer la réalité. Même si l'environnement de votre vie et de votre travail change, n'oubliez pas que chacun a le pouvoir de s'adapter.",
        "caution": "C'est essentiellement le moment de se détendre au lieu d'être perfectionniste. Essayez, vous trouverez peut-être cela étonnamment facile.",
        "keywords": [
            "Illusion",
            "Quatre",
            "Coeur",
            "Réalité",
            "Adaptation",
            "Détente"
        ],
        "url": "the_illusion.jpg"
    },
    "Jump": {
        "id": 19,
        "num": 20,
        "name": "The Jump",
        "episode" : "Épisode 5",
        "vfName": "La carte du saut",
        "gameCard": "Huit de Trèfle",
        "description_lore" : "Le Saut, quand il est utilisé, apparaît sur les chevilles comme une paire d'ailes qui permettent de sauter sur de grandes distances, mais aussi d'atterrir sans risque de blessures qui serait fatales en d'autres circonstances. Dans l'anime, le Saut semble avoir d'autres capacités comme celle de posséder des objets inanimés en les faisant sauter aussi. Dans sa forme originelle, la carte du Saut ressemble étrangement à un lapin rose en peluche avec de très longues oreilles et une longue queue. Elle possède également une paire d'ailes.",
        "description_tarot": "Perte de capacité. Le meilleur état.",
        "message": "Le pouvoir peut être démontré à travers votre coeur. Le charme humain est comme un power-up. Vous deviendrez occupé à la fois en public et en privé, mais vous pourrez toujours prendre suffisamment de temps pour dormir suffisamment.",
        "caution": "Les tâches au travail qui sont au-dessus de votre la capacité peut être ordonnée, ce qui conduit à la confusion, mais vous pouvez la surmonter en utilisant la sagesse et l'expérience.",
        "keywords": [
            "Jump",
            "Saut",
            "Huit",
            "Trèfle",
            "Humain",
            "Charme",
            "Dormir",
            "Confusion",
            "Sagesse",
            "Expériance"
        ],
        "url": "the_jump.jpg"
    },
    "Libra": {
        "id": 20,
        "num": 21,
        "name": "The Libra",
        "vfName": "La carte de la balance",
        "episode" : "Épisode 36",
        "gameCard": "Cinq de Carreau",
        "description_lore" : "La Balance aurait le pouvoir de mettre en lumière les mensonges d'un individu. Dans sa forme originelle, la carte de la Balance représente une balance, dont les deux poids sont la Lune d'un côté et le Soleil de l'autre. On peut remarquer que le fil qui tient la Lune est plus court que celui qui tient le Soleil. La forme de cette carte fait penser à la forme du signe astrologique de la Balance. Ce symbole est également utilisé comme un symbole de la justice. La capture de la carte de la Balance n'est pas montrée dans la série, mais on voit dans l'épisode 36 que Sakura s'en est déjà emparé.",
        "description_tarot": "La vie, l'action et l'ajustement de l'équilibre des idées.",
        "message": "En utilisant un jugement calme et juste, il est possible de prendre des décisions humbles. Le problème qui a causé une perte d'équilibre sera rétabli dans un meilleur état.",
        "caution": "Ce meilleur état ne peut pas être restauré si vous comparez les mensonges du passé. Si vous réfléchissez calmement, vous pouvez établir progressivement votre équilibre.",
        "keywords": [
            "Libra",
            "Balance",
            "Cinq",
            "Carreau",
            "vie",
            "Action",
            "Idée",
            "Juste",
            "Calme",
            "Équilibre"
        ],
        "url": "the_libra.jpg"
    },
    "Light": {
        "id": 21,
        "num": 22,
        "name": "The Light",
        "vfName": "La carte de la lumière",
        "episode" : "Épisode 42",
        "gameCard": "Cinq de Pique",
        "description_lore" : "La carte de la Lumière est capable d'illuminer tous les domaines et elle peut changer la nuit en jour, elle peut également dissiper les Ténèbres. La Lumière est une carte élémentaire dans une catégorie qui lui est propre (comme la carte des Ténèbres). La Lumière, dans sa forme originelle a la forme d'une femme drapée de blanc. Elle a de longs cheveux blonds, si lumineux qu'ils ont l'air blancs, qui ondulent et est coiffée d'une couronne. Elle porte un costume très blanc marqué de lignes noires, le contraire de celui des Ténèbres. Sur sa carte, elle tient dans une de ses mains un soleil et dans l'autre un nuage.",
        "description_tarot": "Sois un leader. Les perspectives d'avenir.",
        "message": "Vous attirez l'attention de tout le monde avec votre esprit rayonnant. Quoi que vous fassiez, tout se passera toujours bien, avec beaucoup de chance. Vous serez en mesure d'améliorer vos capacités dans votre domaine de spécialité. Il y a de fortes chances que des admirateurs secrets déclarent leur amour.",
        "caution": "Il est possible d'obtenir un avenir radieux en faisant de son mieux. Passez à l'action sans craindre l'échec.",
        "keywords": [
            "Light",
            "Lumière",
            "Cinq",
            "Pique",
            "Lead",
            "Attention",
            "Spécialité",
            "Admirateur",
            "blanc"
        ],
        "url": "the_light.jpg"
    },
    "Little": {
        "id": 22,
        "num": 23,
        "name": "The Little",
        "vfName": "la petite carte",
        "episode" : "Épisode 24",
        "gameCard": "Cinq de Coeur",
        "description_lore" : "La Petite carte est en mesure de réduire les choses par simple toucher, ce qui réduit également le potentiel magique de la victime. Bien que de petite taille, La petite Carte est très agile et très joueuse. Il s'agit d'une carte espiègle, qui adore rire et se moquer de ses victimes. La Petite Carte est la copie conforme de sa sœur la Carte de la Croissance (The Big), en plus petit.",
        "description_tarot": "Une petite mais significative transformation.",
        "message": "Pour chaque obstacle qui vous fait anxieux et mal à l'aise, vous finirez par trouver un moyen de vous calmer et de le surmonter. Vous réussirez longtemps si vous faites votre travail petit à petit et maintenir ce rythme. L'accumulation est importante. ",
        "caution": "Si vous doutez de vos propres sentiments ou des sentiments de l'autre, cela affaiblira votre propre énergie et vous fera perdre quelque chose d'important.",
        "keywords": [
            "Little",
            "Petite",
            "Cinq",
            "Coeur",
            "Transformation",
            "Obstacle",
            "Accumulation",
            "Sentiments"
        ],
        "url": "the_little.jpg"
    },
    "Lock": {
        "id": 23,
        "num": 24,
        "name": "The Lock",
        "vfName": "La carte de la serrure",
        "episode" : "Épisode 38",
        "gameCard": "Six de Carreau",
        "description_lore" : "Une version édulcorée du Bouclier, la Serrure est en mesure de verrouiller presque tout (portes, cadenas, etc). La Serrure peut fermer une salle entière avec un blindage magique, condamnant toutes les sorties de manière à empêcher quiconque d'entrer ou de sortir.",
        "description_tarot": "Intelligence. Conscience intérieure de la vérité.",
        "message": "La porte de la vérité peut être ouverte et fermée. Apprendre votre propre coeur peut vous aider à découvrir le secret d'un autre. Cependant, il vaudrait mieux le laisser tranquille pour le moment. ",
        "caution": "Une conversation agréable peut entraîner une perte de confiance si vous parlez trop. Soyez prudent, car il est difficile de regagner la confiance.",
        "keywords": [
            "Lock",
            "Serrure",
            "Six",
            "Carreau",
            "Intelligence",
            "Conscience",
            "Vérité",
            "Conversation",
            "Confiance"
        ],
        "url": "the_lock.jpg"
    },
    "Loop": {
        "id": 24,
        "num": 25,
        "name": "The Loop",
        "vfName": "La carte de la boucle",
        "episode" : "Épisode 21",
        "gameCard": "Sept de Carreau",
        "description_lore" : "La Boucle est l'une des plus étranges cartes de Clow. Cette carte est capable de fausser la réalité, liant plusieurs lieux en les répétant en boucle. Toute personne coincée à l'intérieur de son champ d'action reste enfermée dans un environnement qui se répète sur lui-même, sans aucun moyen de sortir. La personnification de la Boucle est un ruban de Möbius, rouge sur un côté et jaune sur l'autre.",
        "description_tarot": "Lien. Chance de passer à la vitesse supérieure.",
        "message": "S'il y a des sentiments sympathiques et doux, un grand nombre de personnes et les choses commencent à se connecter. Liés par une profonde amitié, une plus grande aide sera probablement acquise.",
        "caution": "Vous tournerez en rond si vous ne parvenez pas à développer l'autosatisfaction. Des sentiments vifs et ouverts sont importants.",
        "keywords": [
            "Loop",
            "Boucle",
            "Sept",
            "Carreau",
            "Chance",
            "Vitesse",
            "Sentiment",
            "Aide",
            "Tourner",
            "Rond",
            "Autosatisfaction"
        ],
        "url": "the_loop.jpg"
    },
    "Maze": {
        "id": 25,
        "num": 26,
        "name": "The Maze",
        "vfName": "La carte du labyrinthe",
        "episode" : "Épisode 26",
        "gameCard": "Six de Coeur",
        "description_lore" : "La carte du Labyrinthe peut créer des dimensions, logiquement des labyrinthes, où elle peut enfermer des gens. Contrairement aux labyrinthes normaux, qui travaillent en trois dimensions, le casse-tête créé par la carte se tord par le biais de quatre dimensions ou plus, permettant aux gens de marcher la tête en bas et les personnes qui s'y retrouvent piégées se perdent dans un monde qui défie les lois de la perspective. Le Labyrinthe empêche également toute forme de \"tricherie\" en élevant ses murs pour empêcher les gens de l'escalader et en réparant les murs qui ont été endommagés par des personnes qui tentent de les percer. La carte ne peut également pas être capturée de l'intérieur, il faut d'abord trouver la sortie. Le Labyrinthe est invisible de l'extérieur, mais l'intérieur de celui-ci ressemble à un labyrinthe vert multi-dimensionnel, avec des escaliers dans tous les sens.",
        "description_tarot": "Perdre confiance. Confusion.",
        "message": "Si vous ne pouvez pas vous rendre à un événement programmé et que vous ne pouvez pas l'organiser à une autre heure, faites une petite pause. Pensez à ce qui suit : Êtes-vous têtu ? Considérez-vous les sentiments de l'autre ? Êtes-vous lâche ? ",
        "caution": "Dessinez une image de la réalisation que vous désirez. Il est également important d'écouter les conseils des autres.",
        "keywords": [
            "Maze",
            "Labyrinthe",
            "Six",
            "Coeur",
            "Confiance",
            "Pause",
            "Têtu",
            "Sentiment",
            "Lache",
            "Image",
            "Réalisation",
            "Conseil"
        ],
        "url": "the_maze.jpg"
    },
    "Mirror": {
        "id": 26,
        "num": 27,
        "name": "The Mirror",
        "vfName": "La carte du miroir",
        "episode" : "Épisode 25",
        "gameCard": "Huit de Carreau",
        "description_lore" : "Le Miroir est capable de copier les gens comme un reflet dans un miroir et de devenir presque comme cette personne. Elle est aussi capable de devenir un miroir qui reflète les objets. Le Miroir semble être espiègle, mais c'est qu'elle a peur. Le Miroir est la plus humaine des cartes, elle peut prendre la parole et exprimer des émotions. Le Miroir dans sa forme originelle ressemble à une jolie jeune fille aux cheveux verts, drapée dans un long kimono et portant un miroir dans ses mains. Dans certains cas, la carte apparaît sous la forme d'un miroir, ce qui est utile pour dévier un faisceau magique.",
        "description_tarot": "Un moment où tu te regardes profondément.",
        "message": "Grâce au comportement des autres, vos mérites et vos points faibles peuvent être trouvés. Parfois, les défauts d'une personne contrariée vous feront réfléchir sur vous-même.",
        "caution": "Encore une fois, devenez modeste et réfléchissez à vos actions. Renouvelez-vous immédiatement si vous vous souvenez de quelque chose que vous regrettez.",
        "keywords": [
            "Mirror",
            "Mirroir",
            "Huit",
            "Carreau",
            "Réfléchir",
            "Modeste",
            "Actions",
            "Renouveler"
        ],
        "url": "the_mirror.jpg"
    },
    "Mist": {
        "id": 27,
        "num": 28,
        "name": "The Mist",
        "vfName": "La carte du brouillard",
        "episode" : "Épisode 14",
        "gameCard": "Six de Pique",
        "description_lore" : "La carte du Brouillard est une entité corrosive, capable de passer à travers presque toutes les matières y compris le métal. Elle peut aussi créer un écran de brouillard. Dans sa forme originelle, la brume représente un épais brouillard vert où se découpe une femme verte dans une position qui ressemble à celle de la méditation.",
        "description_tarot": "Constatez la situation et décidez de la direction que vous prendrez.",
        "message": "Vous avez la possibilité de reconsidérer ce que vous voulez faire. Vous ne serez pas en mesure d'analyser pleinement les problèmes en raison de votre indécision.",
        "caution": "Sois calme. Si vous pensez simplement et avec des sentiments honnêtes, la brume qui vous entoure finira par se transformer en beau temps.",
        "keywords": [
            "Mist",
            "Brouillard",
            "Six",
            "Pique",
            "Problème",
            "Calme",
            "Sentiment",
            "Brume"
        ],
        "url": "the_mist.jpg"
    },
    "Move": {
        "id": 28,
        "num": 29,
        "name": "The Move",
        "vfName": "La carte du mouvement",
        "episode" : "Épisode 19",
        "gameCard": "Neuf de Trèfle",
        "description_lore" : "La carte du Mouvement est un esprit malicieux, capable d'habiter des objets et de les déplacer par magie en les faisant disparaître d'un endroit et apparaitre dans un autre. Le Mouvement n'est pas une carte très puissante, car elle ne peut que déplacer de petits objets et seulement sur une courte distance. Le Mouvement ne peut pas non plus déplacer des créatures vivantes. Bien que relativement faible, la carte est rapide ce qui en fait une carte très difficile à capturer. La carte dans sa forme originelle ressemble à une paire d'ailes qui apparaissent sur les objets qu'elle possède juste avant de les déplacer.",
        "description_tarot": "Faites attention aux actions impatientes et remarqués.",
        "message": "Votre chance naturelle est un peu décalée, en termes de timing. La cause semble être une remarque impromptue et/ou une action fantaisiste. Ne devenez pas une personne qui ne fait qu'exagérer.",
        "caution": "Tenez vos promesses. Communiquez au mieux de vos capacités. Il est facile de se laisser influencer par les sentiments, alors réfléchissez avant de parler.",
        "keywords": [
            "Move",
            "Mouvement",
            "Neuf",
            "Trèfle",
            "Action",
            "Décalée",
            "Promesses",
            "Sentiments"
        ],
        "url": "the_move.jpg"
    },
    "Power": {
        "id": 29,
        "num": 30,
        "name": "The Power",
        "vfName": "La carte de la puissance",
        "episode" : "Épisode 13",
        "gameCard": "Sept de Coeur",
        "description_lore" : "La Puissance donne à son utilisateur une force incroyable et donc la capacité à soulever des objets vraiment très lourds. Lorsque la Puissance est libre, elle est invisible et se plaît à montrer sa puissance en détruisant les choses. Elle ne devient visible que si une personne ose la défier à une épreuve de force. Si l'opposant gagne, la carte se rendra elle-même. La Puissance est très fière et prétentieuse, elle ne peut pas s'empêcher de démontrer sa force dès que l'occasion se présente. Sous sa forme originelle, la Puissance est une petite fille rose qui porte un short bouffant rose. Elle a de longs cheveux attachés soutenus par des nœuds bouffants, laissant d'ailleurs supposer qu'il s'agit de boucles d'oreilles et elle a des oreilles d'elfes. ",
        "description_tarot": "Un voeu exaucé. Développement.",
        "message": "Votre esprit curieux et vos efforts seront combinés, et non seulement votre souhait se réalisera, mais vous obtiendrez également un poste élevé. Ci-après, les aspects concernant le travail et l'amour sont amélioré de plus en plus.",
        "caution": "La vie sera belle tant que vous ne traiterez personne mal ou ne deviendrez pas arrogant. La gentillesse et la modestie sont nécessaires pendant cette période.",
        "keywords": [
            "Power",
            "Puissance",
            "Sept",
            "Coeur",
            "Voeux",
            "Souhait",
            "Gentillesse",
            "Modestie"
        ],
        "url": "the_power.jpg"
    },
    "Rain": {
        "id": 30,
        "num": 31,
        "name": "The Rain",
        "vfName": "La carte de la pluie",
        "episode" : "Épisode 4",
        "gameCard": "Sept de Pique",
        "description_lore" : "La carte de la Pluie est une entité espiègle qui contrôle la pluie et qui prend plaisir à arroser toute personne qui tente d'altérer son bonheur. La Pluie est similaire à la carte des Nuages. La carte est inconsciente du bien et du mal, qu'elle fait juste cela pour s'amuser. La forme originelle de la carte de la Pluie est une petite fille avec un chapeau de bouffon dont des gouttes de pluie coulent dessus. Elle ressemble beaucoup à la carte des Nuages, les deux étant liées.",
        "description_tarot": "Enfin, les choses s'améliorent. ",
        "message": "Une pluie de bénédictions se produira sûrement. Les événements malheureux peuvent également être considérés comme des leçons qui renforceront votre caractère. Ne soyez pas pessimiste.",
        "caution": "Les expériences douloureuses ne sont que temporaires. Détendez-vous et profitez de la vie.",
        "keywords": [
            "Rain",
            "Pluie",
            "Sept",
            "Pique",
            "Amélioration",
            "Bénédiction",
            "Leçons",
            "pessimisme",
            "Expériences"
        ],
        "url": "the_rain.jpg"
    },
    "Return": {
        "id": 31,
        "num": 32,
        "name": "The Return",
        "vfName": "La carte du passé",
        "episode" : "Épisode 27",
        "gameCard": "Dix de Trèfle",
        "description_lore" : "Le Passé permet à son utilisateur d'être témoin d'événements appartenant au passé comme un observateur fantomatique. Le Passé protège son utilisateur en le rendant indétectable, sauf par des êtres exceptionnellement puissants, comme Katia Moreau ou Clow Reed lui-même. La carte ne peut être utilisée qu'en présence d'un objet possédant une quantité considérable de magie, comme le cerisier du sanctuaire de Tsukimine. On peut perturber la carte du Passé avec la carte du Temps. La forme originelle du Passé est une femme assise qui tient dans sa main un cadran d'horloge ailé dont les numéros sont inversés ; les aiguilles tournant dans le bon sens mais le temps s'écoulant à l'envers.",
        "description_tarot": "Une seconde chance. Ne jamais abandonner !",
        "message": "Vous réglerez vos regrets et le problème que vous avez fui. La personne qui a été qualifiée de timide se rétablira lentement. Votre chance naturelle s'améliore avec une bonne décision. ",
        "caution": "Bien que vous ne puissiez pas remonter le temps, vous pouvez toujours changer le présent et le futur avec votre propre pouvoir.",
        "keywords": [
            "Return",
            "Passé",
            "Dix",
            "Trèfle",
            "Retablir",
            "Temps"
        ],
        "url": "the_return.jpg"
    },
    "Sand": {
        "id": 32,
        "num": 33,
        "name": "The Sand",
        "vfName": "La carte du sable",
        "episode" : "Épisode 41",
        "gameCard": "Neuf de Carreau",
        "description_lore" : "Le Sable est capable de créer et de manipuler du sable souvent en forme de vortex. La forme originelle de la carte du Sable est une femme qui porte des vêtements de style oriental faits de sable.",
        "description_tarot": "Le défi de changer sans crainte",
        "message": "Le temps et les sentiments d'une personne changent constamment, mais ils existent toujours sous une forme ou une autre, il n'y a donc pas de point de vue unique. La réconciliation avec votre ami ou votre amoureux se passera certainement bien aussi, si elle se fait étape par étape.",
        "caution": "Remarquez-vous la personne qui pense que vous êtes important ? Ils sont en fait étonnamment plus proches que vous ne le réalisez",
        "keywords": [
            "Sand",
            "Sable",
            "Neuf",
            "Carreau",
            "Changer",
            "Temps",
            "Sentiment",
            "Réconciliation"
        ],
        "url": "the_sand.jpg"
    },
    "Shadow": {
        "id": 33,
        "num": 34,
        "name": "The Shadow",
        "vfName": "La carte de l'ombre",
        "episode" : "Épisode 2",
        "gameCard": "Dix de Carreau",
        "description_lore" : "L'Ombre est une carte mystérieuse en mesure de manipuler les ombres. Elle peut recueillir les ombres de personnes ou de choses pour accroître son propre pouvoir, mais ces ombres s'estompent quand elles sont exposées à la lumière, laissant seulement derrière l'Ombre elle-même. L'Ombre peut nous toucher mais nous ne pouvons pas la toucher. Sous sa forme originelle, la carte de l'Ombre représente une personne complètement cachée sous une grande cape noire.",
        "description_tarot": "L'inconnu. La raison et la solution du problème.",
        "message": "Le problème vous hante comme une ombre et va vous donner un message. Étant donné que le chemin à suivre est éloigné de l'avant du problème, faire demi-tour, permettra d’en venir au but.",
        "caution": "Lorsque vous évitez toujours les choses désagréables, vous manquerez le tournant de l'autre côté de l'ombre.",
        "keywords": [
            "Shadow",
            "Ombre",
            "Dix",
            "Carreau",
            "Inconnu",
            "Message",
            "Chemin"
        ],
        "url": "the_shadow.jpg"
    },
    "Shield": {
        "id": 34,
        "num": 35,
        "name": "The Shield",
        "vfName": "La carte du bouclier",
        "episode" : "Épisode 11",
        "gameCard": "Valet de Carreau",
        "description_lore" : "La carte du bouclier est une carte défensive la plus utilisée par Sakura, car elle est en mesure de créer une bulle impénétrable autour d'elle, empêchant la quasi-totalité des attaques magiques de la transpercer, y compris la magie d'autres cartes. La carte du Bouclier est de nature à vouloir protéger ce qui est important aux yeux d'une personne. La forme originelle de la carte du Bouclier est un bouclier blanc ressemblant à une aile. Il a sur son côté un joyau rouge, un rubis sans doute.",
        "description_tarot": "Protection. Une mesure défensive pour maintenir l'harmonie.",
        "message": "Même si une crise approche, vous avez de nombreuses personnes qui vous défendent fermement. Vous pouvez obtenir une plus grande puissance en échange d'amour et d'harmonie.",
        "caution": "N'oubliez pas le sentiment de gratitude. Lorsque des amis sont en difficulté, n'hésitez pas à les contacter.",
        "keywords": [
            "Shield",
            "Bouclier",
            "Valet",
            "Carreau",
            "Protection",
            "Défense",
            "Gratitude"
        ],
        "url": "the_shield.jpg"
    },
    "Shot": {
        "id": 35,
        "num": 36,
        "name": "The Shot",
        "vfName": "La carte de la chasse",
        "episode" : "Épisode 28",
        "gameCard": "Valet de Trèfle",
        "description_lore" : "La Chasse est l'une des cartes les plus dangereuses. Sauf scellée, elle peut être activée en disant simplement le mot \"tirer\" ou \"atteindre\", surtout si la personne qui prononce ce mot n'a pas de pouvoirs magiques. Le pouvoir de la carte sera alors axé sur la personne qui prononce l'ordre d'attaquer sans relâcher sa cible, jusqu'à ce que celle-ci meure ou que la carte redevienne une carte. Une fois activée, la carte de la Chasse se transforme en faisceaux d'énergie, comme une sorte de laser, qui attaque de plus en plus précisément sa cible à chaque attaque. La carte de la Chasse, sous sa forme originelle, est une jeune fille masculine avec de longs cheveux roses ébouriffés comme un hérisson, avec une grande mèche jaune. Elle a les yeux roses.",
        "description_tarot": "Concentrez-vous sur votre objectif.",
        "message": "Si vous devenez gourmand, vous échouerez. Déterminez pourquoi l'objectif est nécessaire. Il est facile de devenir agressif, mais vous réprimander vous apportera des progrès.",
        "caution": "Vous pourriez blesser l'autre, même si vous ne vouliez pas lui faire de mal. Si vous remarquez que cela se produit, excusez-vous humblement.",
        "keywords": [
            "Shot",
            "Chasse",
            "Valet",
            "Trèfle",
            "Objectif",
            "Progrès"
        ],
        "url": "the_shot.jpg"
    },
    "Silent": {
        "id": 36,
        "num": 37,
        "name": "The Silent",
        "vfName": "La carte du silence",
        "episode" : "Épisode 7",
        "gameCard": "Huit de Coeur",
        "description_lore" : "La carte du Silence est mystérieuse, car elle fuit le bruit. Elle est en mesure d'étouffer tous les sons, ce qui rend les espaces les plus bruyants complètement silencieux. La carte a également le pouvoir d'écarter toute personne produisant du bruit, même négligeable, mais ce pouvoir est limité à une dizaine de mètres autour d'elle environ. Sous sa forme originelle, la carte du Silence est une femme mince et élégante, portant une robe bleu nuit et une cape à col montant, couvrant sa bouche. Elle a également une sorte de bijou sur le front en forme de chauve-souris. Elle est généralement vue avec un doigt porté sur ses lèvres pour imposer le silence.",
        "description_tarot": "Prévoyance. Un temps pour se recharger.",
        "message": "Même si vous ne mentionnez pas votre honnêteté, tout le monde le reconnaît. Si vous remplissez correctement votre rôle dans la vie, de bonnes nouvelles peuvent arriver de manière inattendue.",
        "caution": "Même si chaque jour semble être répétitif, ne soyez pas désespéré. Une personne compréhensive est toujours à proximité.",
        "keywords": [
            "Silent",
            "Silence",
            "Huit",
            "Coeur",
            "Prévoyance",
            "Honnêteté"
        ],
        "url": "the_silent.jpg"
    },
    "Sleep": {
        "id": 37,
        "num": 38,
        "name": "The Sleep",
        "vfName": "La carte du sommeil",
        "episode" : "Épisode 22",
        "gameCard": "Dame de Trèfle",
        "description_lore" : "La carte du Sommeil est capable de faire dormir les gens, que ce soit juste une personne ou toute une assemblée. La carte peut être utilisée en combinaison avec la carte du Temps. Cela empêche les gens de remarquer que d'autres personnes dorment dans un périmètre particulier. Sous sa forme originelle, la carte du Sommeil ressemble à une petite fée avec une étoile sur le front et l'oreille gauche forme une grande plume. Elle a une petite baguette magique avec un croissant de lune au bout. Quand elle vole dans les airs, elle produit des paillettes bleues qui sont en fait une poudre soporifique.",
        "description_tarot": "Du repos. Un état d'esprit calme.",
        "message": "Vous êtes ordinaire et stable, sans trop de soucis ni de bagarres. Passez chaque jour dans une attitude honnête et sincère. Si vous êtes coincé dans quelques chemins, faites une randonnée sans soucis, cela portera chance.",
        "caution": "Le discours désinvolte conduira à un obstacle. Soyez prudent lorsque vous traversez des ponts, cela peut être dangereux.",
        "keywords": [
            "Sleep",
            "Sommeil",
            "Dame",
            "Trèfle",
            "Repos",
            "Calme",
            "Hon",
            "Honnêteté",
            "sincérité"
        ],
        "url": "the_sleep.jpg"
    },
    "Snow": {
        "id": 38,
        "num": 39,
        "name": "The Snow",
        "vfName": "La carte de la neige",
        "episode" : "Épisode 36",
        "gameCard": "Huit de Pique",
        "description_lore" : "La carte de la Neige est susceptible de provoquer une chute de neige considérable en toute saison, même quand les conditions météorologiques ne favorisent pas la neige. Elle est assez agressive, attaquant généralement sous la forme d'un blizzard.Sous sa forme originelle, la carte de la Neige ressemble à la traditionnelle Yuki-onna ou femme des neiges. Elle porte un Kimono bleu et blanc, rappelant la couleur de la neige. Elle a un collier formant des glaçons, et un joyau sur le front. La carte de la Neige affiche une grande personnalité par rapport aux autres cartes de Clow.",
        "description_tarot": "Un nouveau départ. Paix. Pureté.",
        "message": "Changez votre attitude et créez un nouveau départ. C'est un très bon moment pour commencer à prendre des cours. Vous pourrez vous associer à d'excellents mentors.",
        "caution": "Arrêtez de vous embêter avec le passé. Essayez de changer votre point de vue et de participer activement au « nouveau » monde.",
        "keywords": [
            "Snow",
            "Neige",
            "Huit",
            "Pique",
            "Nouveau",
            "Paix",
            "Pureté"
        ],
        "url": "the_snow.jpg"
    },
    "Song": {
        "id": 39,
        "num": 40,
        "name": "The Song",
        "vfName": "La carte du chant",
        "episode" : "Épisode 23",
        "gameCard": "Neuf de Coeur",
        "description_lore" : "À l'instar de la carte de la Voix, la carte du Chant aime chanter. Elle est attirée par toutes les belles chansons qu'elle entend et aime les copier. Toutefois, à la différence de la carte de la Voix, la carte du Chant ne peut pas voler la voix des personnes, elle se limite à les copier. La carte du Chant est très timide et est facilement effrayée par des sons forts comme les cris ou encore les mouvements brusques. Elle ne prend sa forme originelle que lorsqu'elle se sent en sécurité. Sous sa forme originelle, la carte du Chant est une jeune fille portant une robe en voile violine. Elle a également les cheveux lavande. Sa robe comporte des coutures pour former le corps d'un violon, avec les trous en F sur les côtés et les cordes au milieu. Elle a également une sorte de casque sur la tête, un peu comme un casque de lecteur CD, de couleur bleu et formant au niveau des oreilles une clé de Sol. ",
        "description_tarot": "Joie, harmonie. L'énergie de guérison.",
        "message": "Il devient possible d'exprimer librement ce que l'on veut faire passer quand on apprend à respecter l'opinion de l'autre. Prévoyez quelque chose de nouveau avec votre ami, ce serait bien pour vous de partir en voyage. ",
        "caution": "Même si vous comptez trouver le bonheur par vous-même, ce ne sera pas facile. Toutes les personnes devraient partager leur bonheur les uns avec les autres.",
        "keywords": [
            "Song",
            "Chant",
            "Neuf",
            "Coeur",
            "Joie",
            "Harmonie",
            "Guérison",
            "Respect",
            "Bonheur"
        ],
        "url": "the_song.jpg"
    },
    "Storm": {
        "id": 40,
        "num": 41,
        "name": "The Storm",
        "vfName": "La carte de la tempête",
        "episode" : "Épisode 15",
        "gameCard": "Neuf de Pique",
        "description_lore" : "Étroitement liée à la carte des Nuages (The Cloud), la carte de la Pluie (The Rain), à la carte du Tonnerre (The Thunder) et à la carte du Vent (The Windy), la carte de la Tempête est puissante et agressive. Elle est capable de créer d'énormes orages, des tornades qui peuvent être utilisées pour attaquer un adversaire. Toutefois, la carte est vulnérable face à des attaques dirigées vers son centre (l'œil de la tornade). Sous sa forme originelle, la carte de la Tempête est une jeune elfe avec des cheveux bouclés comme des sortes d'anglaises. Elle porte une sorte d'armure avec des pics sur les épaules. Elle a un air de ressemblance avec la carte de la Pluie et la carte des Nuages, car elles ont toutes les trois la même position : debout, les mains jointes sur le devant.",
        "description_tarot": "Émotions intenses. Frustration.",
        "message": "Les émotions et les peurs refoulées reviendront à la surface. Tu peux rencontrer de graves problèmes. Pour améliorer votre situation, vous devez cesser d'être pessimiste et de vous affirmer davantage dans vos opinions. ",
        "caution": "Si vous restez tranquille, votre charme sera réduit de moitié. Exprimez fermement vos intentions.",
        "keywords": [
            "Storm",
            "Tempête",
            "Neuf",
            "Pique",
            "Frustration",
            "Émotion",
            "Pessimisme"
        ],
        "url": "the_storm.jpg"
    },
    "Sweet": {
        "id": 41,
        "num": 42,
        "name": "The Sweet",
        "vfName": "La carte du sucre",
        "episode" : "Épisode 29",
        "gameCard": "Dix de Coeur",
        "description_lore" : "La carte du Sucre (ou carte de la Douceur) est capable de transformer des objets en choses comestibles ou de donner aux aliments un goût sucré. Elle peut aussi contrôler le sucre et les aliments sucrés. Elle n'aime pas être saupoudrée de sel. Sa capture fait revenir à son état normal toutes les choses qu'elle a transformé. Sous sa forme originelle, la carte du Sucre est une petite fée avec des cheveux dans le style afro-américain ressemblant à de la crème chantilly, de la barbe à papa ou des granules de sucre. Elle porte une robe dans le même style, jaune et rose, ce qui fait encore plus penser à de la barbe à papa. Elle a également une baguette magique qui lui permet de saupoudrer tout ce qu'elle veut de sucre.",
        "description_tarot": "Nouvel amour. Popularité. L'apparence d’un coeur dépendant.",
        "message": "Il y a une personne spéciale qui adoucit votre coeur simplement en étant près de vous. Ton efficacité au travail semble augmenter rapidement si vous utilisez votre gaieté au mieux de vos capacités. Votre vie amoureuse peut être maintenue dans un état stable pendant un certain temps.",
        "caution": "Il est bon de valoriser la communication avec un ami, mais attention, vous avez parfois tendance à trop en dépendre",
        "keywords": [
            "Sweet",
            "Sucre",
            "Dix",
            "Coeur",
            "Amour",
            "Popularité",
            "Communication"
        ],
        "url": "the_sweet.jpg"
    },
    "Sword": {
        "id": 42,
        "num": 43,
        "name": "The Sword",
        "vfName": "La carte de l'épée",
        "episode" : "Épisode 9",
        "gameCard": "Dame de Carreau",
        "description_lore" : "La carte de l'Épée est capable de trancher à peu près n'importe quoi, y compris les barrières magiques. La carte puise sa force du cœur de la personne qui l'utilise ; la carte lui donne les compétences d'un maître d'escrime. Toutefois, l'Épée peut aussi écraser et prendre le contrôle de la personne qui la détient, en particulier s'il ou elle est dépourvue de pouvoirs magiques. Bien que la carte soit une épée, celle-ci n'apparaît que si elle fusionne avec le sceptre magique de Sakura. La carte de l'Épée sous sa forme originelle a deux formes : une épée en forme de broche et une épée. Dans les deux formes qu'elle prend, elle ressemble à une épée européenne à pinces. Sa poignée et la garde ressemble à l'aile de l'emblème de Clow. Scellée, la carte représente une épée enchainée par plusieurs chaînes pour une raison inconnue. Exceptionnellement pour une épée, celle-ci se termine en une extrémité en forme de losange, plutôt que d'une forme classique ou conique avec une point ciselée.",
        "description_tarot": "Quête de vérité. Compensation. Un pouvoir destructeur.",
        "message": "Symbole de vérité et de pouvoir. Un moment où vous pouvez faire autant de progrès que vous le désirez. Si vous dites la vérité, de grandes récompenses seront obtenues. La récolte la plus élevée sera être obtenu si vous avez semé la vérité.",
        "caution": "Blesser quelqu'un et d'autres stratagèmes méchants ne pourrons jamais avoir le pouvoir",
        "keywords": [
            "Sword",
            "Epée",
            "Dame",
            "Carreau",
            "Vérité",
            "Compensation",
            "pouvoir",
            "Destructeur"
        ],
        "url": "the_sword.jpg"
    },
    "Through": {
        "id": 43,
        "num": 44,
        "name": "The Through",
        "vfName": "La carte du passe muraille",
        "episode" : "Épisode 36",
        "gameCard": "Roi de Trèfle",
        "description_lore" : "La carte de la Passe Muraille, est en mesure de permettre à son utilisateur de passer à travers plusieurs surfaces (murs, porte, fenêtre etc.). L'épaisseur de l'objet et la force du maître sont des facteurs d'utilisation permettant d'utiliser la carte avec succès ou non. Dans le cas où ça ne fonctionne pas, la personne qui utilise la carte se retrouve alors coincée dans la surface pour toujours. Sous sa forme originelle, elle représente une femme avec des vêtements fluides qui traverse une sorte de grande ellipse noire, représentant sans doute un objet solide.",
        "description_tarot": "L'amélioration d'une situation imprévue.",
        "message": "La clé du succès est un changement de la perspective. Lorsque vous changez complètement votre mode de vie et de pensée, il est très probable que votre situation s'améliore pour le mieux, et la bonne chance viendra à vous. C'est important pour dire « oui » et « non » clairement.",
        "caution": "Même si un rival puissant apparaît, affrontez-vous équitablement et sans ruse. Ils pourraient s'avérer être un coopérateur inattendu.",
        "keywords": [
            "Through",
            "Muraille",
            "Roi",
            "Trèfle",
            "Amélioration",
            "Changement",
            "Équitablement"
        ],
        "url": "the_through.jpg"
    },
    "Thunder": {
        "id": 44,
        "num": 45,
        "name": "The Thunder",
        "vfName": "La carte du tonnerre",
        "episode" : "Épisode 8",
        "gameCard": "Dix de Pique",
        "description_lore" : "La carte du Tonnerre est en mesure de produire de la foudre, similaire à l'O-fuda de Lionel, soit la convocation du tonnerre. Sous sa forme originelle, le Tonnerre ressemble à une grande bête mi loup-mi lion constitué de crépitement blanc et bleu d'énergie électrique. Cette apparence est similaire à celle de la forme mythologique de Raijû, créature du tonnerre.",
        "description_tarot": "La chance viendra si vous rester fidèle à vous-même.",
        "message": "Le temps testera si vous serez capable de contrôler votre explosif et violentes émotions. Vous pourrez proposer idées après idées, votre sens unique de l'émotion attrayante.",
        "caution": "Les actions fondées sur la rationalité et le courage attireront les partisans, mais les désirs et les comportements égoïstes attireront les ennemis.",
        "keywords": [
            "Thunder",
            "Tonnerre",
            "Dix",
            "Pique",
            "Émotions",
            "Rationalité",
            "Courage"
        ],
        "url": "the_thunder.jpg"
    },
    "Time": {
        "id": 45,
        "num": 46,
        "name": "The Time",
        "vfName": "La carte du temps",
        "episode" : "Épisode 12",
        "gameCard": "Valet de Coeur",
        "description_lore" : "La carte du Temps a la capacité d'influer sur le passage du temps dans le monde : l'accélérer, le ralentir, l'arrêter et même de revenir en arrière sur une journée entière. Activer la carte et modifier le passage du temps demande beaucoup de puissance magique. Le Temps est une des cartes les plus puissantes et est en mesure de \"geler\" les autres cartes (sauf le Néant, qui semble être à l'abri des pouvoirs du Temps), mais sa magie n'est pas en mesure de pénétrer à travers la carte du Bouclier, qui est capable de protéger Sakura de ses effets. Les personnes qui ont des pouvoirs magiques comme Sakura et Lionel sont en mesure de dire si le temps a reculé, tout en conservant les souvenirs du laps de temps effacé par la carte. Toutefois, ils sont incapables de dire si le temps a été mis en veille. Sous sa forme originelle, la carte du Temps est, dans l'anime, une très vieille femme ou un vieil homme assis avec une sorte de longue barbe et des oreilles pointues. Elle tient également un grand sablier dans ses mains.",
        "description_tarot": "Chaque expérience vous améliore. Indépendance.",
        "message": "Notre existence consiste à nous améliorer continuellement à travers nos expériences toujours en progression. Il est important de profiter du moment au mieux de vos capacités.",
        "caution": "Un événement a toujours un message en pièce jointe. Vous améliorerez votre timing si vous essayez d'en rester conscient.",
        "keywords": [
            "Time",
            "Temps",
            "Valet",
            "Coeur",
            "Indépendance",
            "Amélioration"
        ],
        "url": "the_time.jpg"
    },
    "Twin": {
        "id": 46,
        "num": 47,
        "name": "The Twin",
        "vfName": "La carte des jumeaux",
        "gameCard": "Dame de Coeur",
        "episode" : "Épisode 43",
        "description_lore" : "La carte des Jumeaux est une carte à tendance plutôt agressive et a le pouvoir de dédoubler des objets et même des gens. Sa particularité est qu'elle se compose de deux personnifications, identiques sauf pour la couleur de leurs cheveux. Ils exécutent leurs mouvements de manière synchronisée et leur capture est très difficile puisqu'il faut les capturer ensemble. Si l'un des deux Jumeaux parvient à se libérer lors de la capture, tout est à recommencer. Les Jumeaux sont deux petits enfants aux yeux translucides, habillés en jaune et coiffés comme des bouffons. La seule différence entre eux est leur mèche de cheveux, rose pour l'un et bleue pour l'autre. La carte représente ces deux entités tête-bêche.",
        "description_tarot": "L'apparence de votre âme soeur",
        "message": "Travailler en équipe plutôt que par vous-même vous apportera plus de chance. Chaque membre devrait contribuer à ce qu'il ou elle est bon dans un mode de concessions mutuelles. De nombreuses relations personnelles deviendront votre fortune.",
        "caution": "« Merci » est un beau mot qui devrait être chéri. Il y a une chance que vous rencontriez quelqu'un qui peut parler sincèrement.",
        "keywords": [
            "Twin",
            "Jumeaux",
            "Dame",
            "Coeur",
            "Équipe",
            "Merci"
        ],
        "url": "the_twin.jpg"
    },
    "Voice": {
        "id": 47,
        "num": 48,
        "name": "The Voice",
        "vfName": "La carte de la voix",
        "episode" : "Épisode 37",
        "gameCard": "Roi de Coeur",
        "description_lore" : "La carte de la Voix a la même personnalité que la carte du Chant, elle cherche les plus belles voix pour se les approprier. À la différence du Chant, la Voix ne copie pas la voix d'un artiste, mais la vole purement et simplement, privant sa victime de la faculté de chanter ou de parler.",
        "description_tarot": "Une envie de se faire des amis. Une envie d'une relation sentimentale.",
        "message": "Vous semblez fatigué à cause du voisinage. Pourtant, vos vrais sentiments sont-ils confondus avec le contraire pendant la communication ? Tout d'abord, appelez la personne avec \"Bonjour\" ou \"Bon après-midi\".",
        "caution": "Votre chance diminuera si vous ne parvenez pas à saluer correctement votre ami. Les salutations lumineuses sont la clé de la bonne chance.",
        "keywords": [
            "Voice",
            "Voix",
            "Roi",
            "Coeur",
            "Relation",
            "Voisinage",
            "Sentiments",
            "Salutations",
            "",
            ""
        ],
        "url": "the_voice.jpg"
    },
    "Watery": {
        "id": 48,
        "num": 49,
        "name": "The Watery",
        "vfName": "La carte de l'eau",
        "episode" : "Épisode 3",
        "gameCard": "Valet de Pique",
        "description_lore" : "L'Eau est une des cartes élémentaires. Kerobero la définit comme puissante et dangereuse. En prenant la forme d'un siphon, elle emprisonne ses victimes sous l'eau, les contraignant à la noyade. L'Eau sous sa forme originelle est une créature bleue dont le bas du corps commence dans une cascade.",
        "description_tarot": "La coopération. La capacité d'ouvrir le coeur des gens.",
        "message": "Tout le monde vous fait confiance parce que vous êtes une personne tellement compréhensive. Votre capacité à superviser sans problème est très utile en milieu de travail.",
        "caution": "Faites preuve d'un grand leadership, cela transformera votre environnement en une aura douce.",
        "keywords": [
            "Watery",
            "Eau",
            "Valet",
            "Pique",
            "Coopération",
            "Confiance",
            "Leadership",
            "Superviser"
        ],
        "url": "the_watery.jpg"
    },
    "Wave": {
        "id": 49,
        "num": 50,
        "name": "The Wave",
        "vfName": "La carte de la vague",
        "episode" : "Épisode 36",
        "gameCard": "Dame de Pique",
        "description_lore" : "La carte de la Vague semble être une version beaucoup moins puissante de la carte de l'Eau. Alors que la carte de l'Eau peut créer magiquement une quantité d'eau en théorie illimitée, la Vague ne peut que contrôler les surfaces aquatiques existantes et leur donner la forme de grandes vagues. La carte représente une ondulation en oblique, apparentée à une vague.",
        "description_tarot": "Une attitude flexible apportera une bonne fortune.",
        "message": "Vous avez des hauts et des bas, mais en fin de compte, vous serez en mesure d'avancer. Si vous cherchez un conseiller pour vous aider à réparer une relation interpersonnelle corrompue, tournez-vous vers l'océan magnanime.",
        "caution": "Quelqu'un peut faire une confession d'amour inattendue. Dans cette situation, même si vous n'aimez pas cette personne, ne la rejetez pas.",
        "keywords": [
            "Wave",
            "Vague",
            "Dame",
            "Pique",
            "Flexible",
            "Avancer",
            "Confession"
        ],
        "url": "the_wave.jpg"
    },
    "Windy": {
        "id": 50,
        "num": 51,
        "name": "The Windy",
        "vfName": "La carte du vent",
        "episode" : "Épisode 1",
        "gameCard": "Roi de Pique",
        "description_lore" : "La carte du Vent est la carte associée à l'élément de l'Air. Elle est puissante et c'est la première carte que possède Sakura. Le Vent se présente comme une femme emmitouflée dans de grandes ailes et coiffée également de longs et fins cheveux qui se perdent dans son vêtement.",
        "description_tarot": "Des indices de progrès, d'achèvement et d’attente.",
        "message": "Un temps de changement et d'activité. Il y a une grande possibilité d'obtenir des informations utiles. Observez la situation autour de vous avec plus de prudence que vous le feriez habituellement. Une décision est importante à ce moment et à cet endroit.",
        "caution": "Si vous avez envie d'insulter quelqu'un ou de vous en prendre à quelqu'un verbalement, retenez-vous. Si vous ne le faites pas, les deux parties vivront une expérience douloureuse.",
        "keywords": [
            "The Windy",
            "Vent",
            "Roi",
            "Pique",
            "Progrès",
            "Achèvement",
            "Attente",
            "Changement",
            "Attente",
            "Décision"
        ],
        "url": "the_windy.jpg"
    },
    "Wood": {
        "id": 51,
        "num": 52,
        "name": "The Wood",
        "vfName": "La carte de l'arbre",
        "episode" : "Épisode 4",
        "gameCard": "Roi de Carreau",
        "description_lore" : "La carte de l'Arbre est une carte de nature profondément pacifiste. L'Arbre ressemble à une femme au teint vert avec des feuilles à la place des cheveux.",
        "description_tarot": "Symbolisant la croissance individuelle et le développement.",
        "message": "Croissance et développement constants. Obtenez la confiance dans les relations interpersonnelles et connectez-vous avec des liens profonds. Le talent et la capacité brillent dans les mois à venir et il y a beaucoup d'admiration à recevoir.",
        "caution": "N'oubliez pas vos intentions initiales, même si elles sont favorables. Si vous êtes trop absorbé par le moment présent, les choses que vous avez construites avec beaucoup d'efforts se gâteront.",
        "keywords": [
            "Wood",
            "Arbre",
            "Roi",
            "Carreau",
            "Croissance",
            "Développement"
        ],
        "url": "the_wood.jpg"
    },
    "Nothing": {
        "id": 52,
        "num": 53,
        "name": "The Nothing",
        "vfName": "La carte du Néant",
        "episode" : "Film 2",
        "gameCard": "",
        "description_lore" : "Afin d'équilibrer la magie positive des cartes de Clow, Clow Reed a créé la carte du Néant, contenant la magie négative des 52 cartes. Tout ce qui entre en contact avec cette carte cessera d'exister.La carte du Néant apparaît dans le deuxième film, elle est terriblement seule, incapable d'interagir avec les autres sans les détruire. Les seuls êtres qui peuvent interagir avec elle en sécurité sont les autres cartes de Clow. Par conséquent, le Néant tente de voler les cartes de Clow (devenue cartes de Sakura), afin de se sentir moins seule. La carte du Néant, dans sa forme originelle, est une grande sphère grise vide où rien n'existe. Au centre, se trouve une jeune fille avec de longs cheveux gris portant une robe en voile. La jeune fille affiche une expression de tristesse sur son visage. Lorsqu'elle est capturée et transformée en carte de Sakura avec la carte sans nom, elle sert dans ses bras le cœur ailé (représentation de la carte sans nom) et pour la première fois, a un sourire sur son visage.        ",
        "description_tarot": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Nothing",
            "Néan",
            "Vide",
            "Désert",
            "rien",
            "inexistant"
        ],
        "url": "the_nothing.jpg"
    },
    "Nameless": {
        "id": 53,
        "num": 54,
        "name": "The Nameless",
        "vfName": "La carte sans nom",
        "episode" : "Épisode 70",
        "gameCard": "",
        "description_lore" : "Cette carte anonyme est une création inattendue de Sakura dans l'épisode 70, née d'une larme et d'un élan d'énergie magique résultant de ses émotions. La carte sans nom, depuis sa création par les sentiments de Sakura et par son image, est en réalité le sentiment le plus fort de Sakura. En effet, la carte représente un cœur couronné et ailé.",
        "description_tarot": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Nameless",
            "Sans-nom",
            "Anonyme",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "url": "the_nameless.jpg"
    },
    "Hope": {
        "id": 54,
        "num": 55,
        "name": "The Hope",
        "vfName": "La carte de l'espoir",
        "episode" : "Film 2",
        "gameCard": "",
        "description_lore" : "L'Espoir est le résultat d'une fusion entre la **carte du Néant** et la **carte sans nom** (carte du plus grand sentiment). L'Espoir n'a jamais été une carte de Clow, c'est une carte créée par Sakura. La Carte de l'Espoir montre une jeune fille avec une expression de bonheur sur son visage, contrairement à sa précédente forme en carte du Néant, où elle avait un visage d'une profonde tristesse. Elle enlace le cœur ailé et couronné de la carte sans nom, qui représente le sentiment le plus fort de Sakura.",
        "description_tarot": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Hope",
            "Espoir",
            "Désir",
            "Espérance",
            "Optimisme"
        ],
        "url": "the_hope.jpg"
    }
}