{
    "Arrow": {
        "id": 0,
        "num": 1,
        "name": "The Arrow",
        "vfName": "La carte de la flèche",
        "gameCard": "As de Carreau",
        "description": "Un sursaut d'énergie. Agressivité.",
        "message": "Énergie qui peut charger vers l'objectif. Atteindre vos objectifs et vos désirs dans les plus brefs délais se fait, en bougeant et en agissant plus positivement que d'habitude.",
        "caution": "Il est important de se fixer des objectifs. Des problèmes inutiles peuvent être créés lorsque vous êtes trop gourmand, alors faites attention.",
        "keywords": [
            "Flèche",
            "Arrow",
            "As",
            "Carreau",
            "Énergie",
            "Objectifs"
        ],
        "url": "the_arrow.jpg"
    },
    "Big": {
        "id": 1,
        "num": 2,
        "name": "The Big",
        "vfName": "La carte de la croissance",
        "gameCard": "As de Coeur",
        "description": "Grande possibilité et capacité. Une soif accrue de connaissances",
        "message": "À ce moment-là, votre désir d'apprendre sera intense. Il y a aussi une bonne chance pour vous de « passer au niveau supérieur », en améliorant chaque plan et possibilité dans le processus. Une réalisation inattendue peut prendre lieu impliquant une relation amoureuse improbable, un rêve ou un objectif de le tiens.",
        "caution": "Des conseils et des informations importants sur l'avenir peuvent être obtenus si vous participez à des activités de groupe et à des fêtes.",
        "keywords": [
            "Big",
            "Croissance",
            "As",
            "Coeur",
            "Apprendre",
            "Possibilité",
            "Capacité",
            "Connaissance",
            "Activités"
        ],
        "url": "the_big.jpg"
    },
    "Bubbles": {
        "id": 2,
        "num": 3,
        "name": "The Bubbles",
        "vfName": "La carte des bulles",
        "gameCard": "Deux de Carreau",
        "description": "Purification des émotions. Rompre avec un cercle vicieux.",
        "message": "Les soucis et les problèmes peuvent être magnifiquement nettoyés. Une solution se montrera si vous pouvez travailler avec un sentiment d'obéissance sans vous vanter.",
        "caution": "Une personne qui vous soutiendra apparaît, mais il est mauvais de s'appuyer sur une seule personne.",
        "keywords": [
            "Bubbles",
            "Bulle",
            "Deux",
            "Carreau",
            "Purification",
            "Nettoyés",
            "Soutien"
        ],
        "url": "the_bubbles.jpg"
    },
    "Change": {
        "id": 3,
        "num": 4,
        "name": "The Change",
        "vfName": "La carte du changement",
        "gameCard": "As de Trèfle",
        "description": "Changement de coeur. Gaspillage.",
        "message": "Manque de concentration. Vous êtes jaloux des autres et voyez les choses et les objectifs de cette façon négative. Cette humeur dérangeante vous fait faire du shopping à outrance.",
        "caution": "Changer par vous-même résultera à la relaxation. Ce serait bien si vous essayiez de faire du sport ou redécorer votre chambre.",
        "keywords": [
            "Change",
            "Changer",
            "Changement",
            "As",
            "Trèfle",
            "Concentration",
            "Jalousie",
            "Relaxation",
            "Sport"
        ],
        "url": "the_change.jpg"
    },
    "Cloud": {
        "id": 4,
        "num": 5,
        "name": "The Cloud",
        "vfName": "La carte des nuages",
        "gameCard": "As de Pique",
        "description": "Vos décisions décident du résultat.",
        "message": "Votre capacité à prendre des décisions judicieusement est remise en question. Détendez-vous et ouvrez votre coeur avant de juger une situation. En prenant la meilleure décision, votre coeur sera à l'aise.",
        "caution": "Votre coeur détermine si votre chance va monter ou descendre. Les gens heureux et optimistes attirent d'autres personnes, et la chance suivra à coup sûr.",
        "keywords": [
            "Cloud",
            "Nuage",
            "As",
            "Pique",
            "Résultat",
            "Décisions",
            "Optimisme",
            "Heureux"
        ],
        "url": "the_cloud.jpg"
    },
    "Create": {
        "id": 5,
        "num": 6,
        "name": "The Create",
        "vfName": "La carte de la création",
        "gameCard": "Deux de Pique",
        "description": "Sensibilité abondante, la sensation d'épanouissement.",
        "message": "Lorsque vous exprimez vos pensées et vos émotions, vous vous sentez à l'aise. Vous ferez l'expérience d'une créativité accrue dans les domaines de l'art et de la musique. Vous gagnerez en inspiration et en idées merveilleuses en vous concentrant dans ces deux domaines.",
        "caution": "Ne vous laissez pas restreindre par des concepts ou des règles traditionnels. Suivez votre intuition et agissez en conséquence, la possibilité de découvertes ou de rencontres inattendues sera élevée.",
        "keywords": [
            "Create",
            "Création",
            "Deux",
            "Pique",
            "Sensibilité",
            "Épanouissement",
            "Créativité",
            "Art",
            "Musique",
            "Inspiration",
            "Intuition"
        ],
        "url": "the_create.jpg"
    },
    "Dark": {
        "id": 6,
        "num": 7,
        "name": "The Dark",
        "vfName": "La carte des ténèbres",
        "gameCard": "Trois de Pique",
        "description": "Laisse la nature suivre son cours.",
        "message": "Votre énergie est faible. Arrêtez de surcharger votre emploi du temps et prenez un jour de congé, socialisez afin que vous puissiez vous reposer. Même si vous menez une vie trépidante, vous devez toujours trouver le temps de vous détendre.",
        "caution": "La hâte créer des pertes. Vous devez accepter votre situation et économiser votre énergie pour la prochaine étape.",
        "keywords": [
            "Dark",
            "Ténèbre",
            "Trois",
            "Pique",
            "Nature",
            "Surcharger",
            "Congé",
            "Détente",
            "Pertes",
            "Énergie"
        ],
        "url": "the_dark.jpg"
    },
    "Dash": {
        "id": 7,
        "num": 8,
        "name": "Tha Dash",
        "vfName": "La carte de la vitesse",
        "gameCard": "Deux de Trèfle",
        "description": "Le pouvoir instantané de la victoire dans ta main. Un combat intérieur avec vous-même.",
        "message": "Le but est juste devant. La force spirituelle est éprouvée à la suite de la lutte interne avec vous-même. Continuez à courir aussi vite que possible, même si c'est un peu douloureux. Après, le bonheur vous attendra.",
        "caution": "Vous reviendrez au point de départ si vous abandonnez maintenant. La chance naturelle précieuse s'estompera lorsque vous subissez de lourdes pertes.",
        "keywords": [
            "Dash",
            "Vitesse",
            "Deux",
            "Trèfle",
            "Victoire",
            "Combat",
            "Lutte"
        ],
        "url": "the_dash.jpg"
    },
    "Dream": {
        "id": 8,
        "num": 9,
        "name": "The Dream",
        "vfName": "La carte du rêve",
        "gameCard": "Deux de Coeur",
        "description": "Une chance de se connaître. Période de développement du subconscient.",
        "message": "Votre sixième sens est bon et vous pouvez obtenir des messages importants de vos prémonitions et de vos rêves précognitif. Il y a une suggestion pour regagner l'importance d'avoir un rêve, de regagner de la place dans votre coeur.",
        "caution": "Envoyez une lettre ou appelez un ami à qui vous n'avez pas parlé depuis longtemps. Vous pourriez trouver un indice pour la reconnaissance de soi.",
        "keywords": [
            "Dream",
            "Rêve",
            "Deux",
            "Coeur",
            "Chance",
            "Développement",
            "Prémonitions",
            "pPrécognitif",
            "Reconnaissance de soi"
        ],
        "url": "the_dream.jpg"
    },
    "Earthy": {
        "id": 9,
        "num": 10,
        "name": "The Earthy",
        "vfName": "La carte de la terre",
        "gameCard": "Trois de Carreau",
        "description": "Source de vie. Symbole d'effort et d'acceptabilité.",
        "message": "Il est maintenant temps de se concentrer sur la fondation. Les bases sont importantes, mais n'oubliez pas de faire un effort. Il n'y a pas d'effet immédiat, mais les résultats finiront par apporter une grande chance de devenir productif.",
        "caution": "Parfois, un grand coeur peut tout recevoir. Si vous devenez égocentrique, vous ne pourrez pas grandir.",
        "keywords": [
            "Earthy",
            "Terre",
            "Trois",
            "Carreau",
            "Vie",
            "Effort",
            "Acceptabilité",
            "Bases"
        ],
        "url": "the_earthy.jpg"
    },
    "Erase": {
        "id": 10,
        "num": 11,
        "name": "The Erase",
        "vfName": "La carte de l'effacement",
        "gameCard": "Trois de Trèfle",
        "description": "Stagnation de la chance. Un avertissement à attendre.",
        "message": "Y a-t-il des dépenses qui ont été planifiées ou avez-vous simplement dépensé imprudemment pour des désirs ? Même si un plan échoue, continuez à faire des efforts constants et attendez la prochaine occasion.",
        "caution": "La personne qui réussit vous approche en cas de besoin. Les humains sont résilients et doté de profondeur.",
        "keywords": [
            "Erase",
            "Effacement",
            "Trois",
            "Trèfle",
            "Stagnation",
            "Avertissement",
            "Dépenses",
            "Résilients",
            "Profondeur"
        ],
        "url": "the_erase.jpg"
    },
    "Fight": {
        "id": 11,
        "num": 12,
        "name": "The Fight",
        "vfName": "La carte du combat",
        "gameCard": "Quatre de Trèfle",
        "description": "Un signe de transformation.",
        "message": "Vous serez remercié d'avoir pris les devants et d'avoir traversé beaucoup de problèmes pour les gens. La force physique et la volonté sont améliorées, et un malheur actuel peut être corrigé.",
        "caution": "Ne construisez pas sur votre élan, où vous ferez une erreur de jugement stupide. Une enquête préliminaire approfondie est nécessaire. Écouter les conseils d'un aîné portera chance.",
        "keywords": [
            "Fight",
            "Combat",
            "Quatre",
            "Trèfle",
            "Transformation",
            "Force",
            "Volonté",
            "Enquête",
            "Écouter"
        ],
        "url": "the_fight.jpg"
    },
    "Firey": {
        "id": 12,
        "num": 13,
        "name": "The Firey",
        "vfName": "La carte du feu",
        "gameCard": "Quatre de Pique",
        "description": "Des croyances fortes. Surmonter les obstacles",
        "message": "Vous pouvez surmonter les obstacles avec votre esprit fort. Même si vous êtes sur le point d'abandonner, votre niveau d'énergie élevé peut toujours vous aider à atteindre vos objectifs.",
        "caution": "Attention à l'excès de confiance. Cela peut amener les gens autour de vous à vous détester ou à être en colère contre vous.",
        "keywords": [
            "Firey",
            "Feu",
            "Quatre",
            "Pique",
            "Croyances",
            "Obstacle",
            "Objectif"
        ],
        "url": "the_firey.jpg"
    },
    "Float": {
        "id": 13,
        "num": 14,
        "name": "The Float",
        "vfName": "La carte de l'ascension",
        "gameCard": "Cinq de Trèfle",
        "description": "Libération de la retenue. Liberté.",
        "message": "Si vous faites un effort constant, vous serez libéré de toutes les pressions. Lorsque vous ne faites pas un effort constant, c'est un signe de problèmes en cours. Faites attention à faire attention aux relations personnelles, y compris romantiques.",
        "caution": "Lorsqu'il s'agit de décisions concernant les problèmes financiers et le travail, vous devriez suivre les conseils d'un aîné au lieu de prendre une décision arbitraire.",
        "keywords": [
            "Float",
            "Ascension",
            "Cinq",
            "Trèfle",
            "Effort",
            "Relations",
            "Décisions",
            "Conseil"
        ],
        "url": "the_float.jpg"
    },
    "Flower": {
        "id": 14,
        "num": 15,
        "name": "The Flower",
        "vfName": "La carte des fleurs",
        "gameCard": "Quatre de Carreau",
        "description": "Résultats. Récompenses. Les chances d'atteindre un objectif sont élevées",
        "message": "Il est possible que vos efforts actuels s'épanouissent enfin et vous permettent d'atteindre votre objectif. Si vous avez confiance en vous et des sentiments positifs, tout s'ouvrira vers la bonne direction.",
        "caution": "Même si un petit obstacle se présente, oubliez-le et ne vous fâchez pas. On peut progresser avec le sourire.",
        "keywords": [
            "Flower",
            "Fleur",
            "Quatre",
            "Carreau",
            "Confiance",
            "Positivité",
            "progresser"
        ],
        "url": "the_flower.jpg"
    },
    "Fly": {
        "id": 15,
        "num": 16,
        "name": "The Fly",
        "vfName": "La carte du vol",
        "gameCard": "Six de Trèfle",
        "description": "Un défi à relever. Une chance.",
        "message": "Développement des relations humaines. Votre chance sera également renforcée et tout se déroulera en douceur. Il est également recommandé de relever le défi des examens de qualification pour les auditions. Gardez à l'esprit une action insouciante, brillamment, sans se flétrir.",
        "caution": "La confiance et la fortune économique peuvent être remarquablement augmentées en accomplissant des travaux et des faveurs lorsqu'un ami les demande.",
        "keywords": [
            "Fly",
            "Vol",
            "Six",
            "Trèfle",
            "Défi",
            "Chance",
            "confiance",
            "Travaux",
            "Faveurs"
        ],
        "url": "the_fly.jpg"
    },
    "Freeze": {
        "id": 16,
        "num": 17,
        "name": "The Freeze",
        "vfName": "La carte du gel",
        "gameCard": "Sept de Trèfle",
        "description": "Établissement du pouvoir de base. C'est bon d'y aller à votre rythme.",
        "message": "Il y a des saisons dans la vie, comme dans la nature. Une période de croissance serait comme le printemps, et l'hiver serait une période de reprise de force. En ce moment semble être votre période de charge de l'hiver. Ne vous étalez pas trop, installez-vous simplement lentement et travaillez sur les choses.",
        "caution": "Vous devez faire marche arrière un peu pour commencer quelque chose de nouveau. Afin de développer les compétences de base, la première priorité est de rechercher et de s'entraîner en permanence.",
        "keywords": [
            "Freeze",
            "Gel",
            "Sept",
            "Trèfle",
            "Rythme",
            "Saison",
            "Nouveau",
            "Compétence",
            "entraînement"
        ],
        "url": "the_freeze.jpg"
    },
    "Glow": {
        "id": 17,
        "num": 18,
        "name": "The Glow",
        "vfName": "La carte de la lueur",
        "gameCard": "Trois de Coeur",
        "description": "Signes de chance.",
        "message": "La bonne fortune approche. Toute hésitation est perdue, et ce que vous devez faire apparaît naturellement sous vos yeux. La chose la plus importante à faire est de vous préparer fermement.",
        "caution": "Travailler dur dans les études fondamentales. Votre chance augmentera si vous participez au travail bénévole. Un plan a besoin d'une base solide pour réussir.",
        "keywords": [
            "Glow",
            "Lueur",
            "Trois",
            "Coeur",
            "Travail",
            "Études",
            "Travail"
        ],
        "url": "the_glow.jpg"
    },
    "Illusion": {
        "id": 18,
        "num": 19,
        "name": "The Illusion",
        "vfName": "La carte de l'illusion",
        "gameCard": "Quatre de Coeur",
        "description": "Le désir d'échapper à la réalité.",
        "message": "Vous avez tendance à ne remarquer les changements qu'à la surface immédiate des choses et à ignorer la réalité. Même si l'environnement de votre vie et de votre travail change, n'oubliez pas que chacun a le pouvoir de s'adapter.",
        "caution": "C'est essentiellement le moment de se détendre au lieu d'être perfectionniste. Essayez, vous trouverez peut-être cela étonnamment facile.",
        "keywords": [
            "Illusion",
            "Quatre",
            "Coeur",
            "Réalité",
            "Adaptation",
            "Détente"
        ],
        "url": "the_illusion.jpg"
    },
    "Jump": {
        "id": 19,
        "num": 20,
        "name": "The Jump",
        "vfName": "La carte du saut",
        "gameCard": "Huit de Trèfle",
        "description": "Perte de capacité. Le meilleur état.",
        "message": "Le pouvoir peut être démontré à travers votre coeur. Le charme humain est comme un power-up. Vous deviendrez occupé à la fois en public et en privé, mais vous pourrez toujours prendre suffisamment de temps pour dormir suffisamment.",
        "caution": "Les tâches au travail qui sont au-dessus de votre la capacité peut être ordonnée, ce qui conduit à la confusion, mais vous pouvez la surmonter en utilisant la sagesse et l'expérience.",
        "keywords": [
            "Jump",
            "Saut",
            "Huit",
            "Trèfle",
            "Humain",
            "Charme",
            "Dormir",
            "Confusion",
            "Sagesse",
            "Expériance"
        ],
        "url": "the_jump.jpg"
    },
    "Libra": {
        "id": 20,
        "num": 21,
        "name": "The Libra",
        "vfName": "La carte de la balance",
        "gameCard": "Cinq de Carreau",
        "description": "La vie, l'action et l'ajustement de l'équilibre des idées.",
        "message": "En utilisant un jugement calme et juste, il est possible de prendre des décisions humbles. Le problème qui a causé une perte d'équilibre sera rétabli dans un meilleur état.",
        "caution": "Ce meilleur état ne peut pas être restauré si vous comparez les mensonges du passé. Si vous réfléchissez calmement, vous pouvez établir progressivement votre équilibre.",
        "keywords": [
            "Libra",
            "Balance",
            "Cinq",
            "Carreau",
            "vie",
            "Action",
            "Idée",
            "Juste",
            "Calme",
            "Équilibre"
        ],
        "url": "the_libra.jpg"
    },
    "Light": {
        "id": 21,
        "num": 22,
        "name": "The Light",
        "vfName": "La carte de la lumière",
        "gameCard": "Cinq de Pique",
        "description": "Sois un leader. Les perspectives d'avenir.",
        "message": "Vous attirez l'attention de tout le monde avec votre esprit rayonnant. Quoi que vous fassiez, tout se passera toujours bien, avec beaucoup de chance. Vous serez en mesure d'améliorer vos capacités dans votre domaine de spécialité. Il y a de fortes chances que des admirateurs secrets déclarent leur amour.",
        "caution": "Il est possible d'obtenir un avenir radieux en faisant de son mieux. Passez à l'action sans craindre l'échec.",
        "keywords": [
            "Light",
            "Lumière",
            "Cinq",
            "Pique",
            "Lead",
            "Attention",
            "Spécialité",
            "Admirateur"
        ],
        "url": "the_light.jpg"
    },
    "Little": {
        "id": 22,
        "num": 23,
        "name": "The Little",
        "vfName": "la petite carte",
        "gameCard": "Cinq de Coeur",
        "description": "Une petite mais significative transformation.",
        "message": "Pour chaque obstacle qui vous fait anxieux et mal à l'aise, vous finirez par trouver un moyen de vous calmer et de le surmonter. Vous réussirez longtemps si vous faites votre travail petit à petit et maintenir ce rythme. L'accumulation est importante. ",
        "caution": "Si vous doutez de vos propres sentiments ou des sentiments de l'autre, cela affaiblira votre propre énergie et vous fera perdre quelque chose d'important.",
        "keywords": [
            "Little",
            "Petite",
            "Cinq",
            "Coeur",
            "Transformation",
            "Obstacle",
            "Accumulation",
            "Sentiments"
        ],
        "url": "the_little.jpg"
    },
    "Lock": {
        "id": 23,
        "num": 24,
        "name": "The Lock",
        "vfName": "La carte de la serrure",
        "gameCard": "Six de Carreau",
        "description": "Intelligence. Conscience intérieure de la vérité.",
        "message": "La porte de la vérité peut être ouverte et fermée. Apprendre votre propre coeur peut vous aider à découvrir le secret d'un autre. Cependant, il vaudrait mieux le laisser tranquille pour le moment. ",
        "caution": "Une conversation agréable peut entraîner une perte de confiance si vous parlez trop. Soyez prudent, car il est difficile de regagner la confiance.",
        "keywords": [
            "Lock",
            "Serrure",
            "Six",
            "Carreau",
            "Intelligence",
            "Conscience",
            "Vérité",
            "Conversation",
            "Confiance"
        ],
        "url": "the_lock.jpg"
    },
    "Loop": {
        "id": 24,
        "num": 25,
        "name": "The Loop",
        "vfName": "La carte de la boucle",
        "gameCard": "Sept de Carreau",
        "description": "Lien. Chance de passer à la vitesse supérieure.",
        "message": "S'il y a des sentiments sympathiques et doux, un grand nombre de personnes et les choses commencent à se connecter. Liés par une profonde amitié, une plus grande aide sera probablement acquise.",
        "caution": "Vous tournerez en rond si vous ne parvenez pas à développer l'autosatisfaction. Des sentiments vifs et ouverts sont importants.",
        "keywords": [
            "Loop",
            "Boucle",
            "Sept",
            "Carreau",
            "Chance",
            "Vitesse",
            "Sentiment",
            "Aide",
            "Tourner",
            "Rond",
            "Autosatisfaction"
        ],
        "url": "the_loop.jpg"
    },
    "Maze": {
        "id": 25,
        "num": 26,
        "name": "The Maze",
        "vfName": "La carte du labyrinthe",
        "gameCard": "Six de Coeur",
        "description": "Perdre confiance. Confusion.",
        "message": "Si vous ne pouvez pas vous rendre à un événement programmé et que vous ne pouvez pas l'organiser à une autre heure, faites une petite pause. Pensez à ce qui suit : Êtes-vous têtu ? Considérez-vous les sentiments de l'autre ? Êtes-vous lâche ? ",
        "caution": "Dessinez une image de la réalisation que vous désirez. Il est également important d'écouter les conseils des autres.",
        "keywords": [
            "Maze",
            "Labyrinthe",
            "Six",
            "Coeur",
            "Confiance",
            "Pause",
            "Têtu",
            "Sentiment",
            "Lache",
            "Image",
            "Réalisation",
            "Conseil"
        ],
        "url": "the_maze.jpg"
    },
    "Mirror": {
        "id": 26,
        "num": 27,
        "name": "The Mirror",
        "vfName": "La carte du miroir",
        "gameCard": "Huit de Carreau",
        "description": "Un moment où tu te regardes profondément.",
        "message": "Grâce au comportement des autres, vos mérites et vos points faibles peuvent être trouvés. Parfois, les défauts d'une personne contrariée vous feront réfléchir sur vous-même.",
        "caution": "Encore une fois, devenez modeste et réfléchissez à vos actions. Renouvelez-vous immédiatement si vous vous souvenez de quelque chose que vous regrettez.",
        "keywords": [
            "Mirror",
            "Mirroir",
            "Huit",
            "Carreau",
            "Réfléchir",
            "Modeste",
            "Actions",
            "Renouveler"
        ],
        "url": "the_mirror.jpg"
    },
    "Mist": {
        "id": 27,
        "num": 28,
        "name": "The Mist",
        "vfName": "La carte du brouillard",
        "gameCard": "Six de Pique",
        "description": "Constatez la situation et décidez de la direction que vous prendrez.",
        "message": "Vous avez la possibilité de reconsidérer ce que vous voulez faire. Vous ne serez pas en mesure d'analyser pleinement les problèmes en raison de votre indécision.",
        "caution": "Sois calme. Si vous pensez simplement et avec des sentiments honnêtes, la brume qui vous entoure finira par se transformer en beau temps.",
        "keywords": [
            "Mist",
            "Brouillard",
            "Six",
            "Pique",
            "Problème",
            "Calme",
            "Sentiment",
            "Brume"
        ],
        "url": "the_mist.jpg"
    },
    "Move": {
        "id": 28,
        "num": 29,
        "name": "The Move",
        "vfName": "La carte du mouvement",
        "gameCard": "Neuf de Trèfle",
        "description": "Faites attention aux actions impatientes et remarqués.",
        "message": "Votre chance naturelle est un peu décalée, en termes de timing. La cause semble être une remarque impromptue et/ou une action fantaisiste. Ne devenez pas une personne qui ne fait qu'exagérer.",
        "caution": "Tenez vos promesses. Communiquez au mieux de vos capacités. Il est facile de se laisser influencer par les sentiments, alors réfléchissez avant de parler.",
        "keywords": [
            "Move",
            "Mouvement",
            "Neuf",
            "Trèfle",
            "Action",
            "Décalée",
            "Promesses",
            "Sentiments"
        ],
        "url": "the_move.jpg"
    },
    "Power": {
        "id": 29,
        "num": 30,
        "name": "The Power",
        "vfName": "La carte de la puissance",
        "gameCard": "Sept de Coeur",
        "description": "Un voeu exaucé. Développement.",
        "message": "Votre esprit curieux et vos efforts seront combinés, et non seulement votre souhait se réalisera, mais vous obtiendrez également un poste élevé. Ci-après, les aspects concernant le travail et l'amour sont amélioré de plus en plus.",
        "caution": "La vie sera belle tant que vous ne traiterez personne mal ou ne deviendrez pas arrogant. La gentillesse et la modestie sont nécessaires pendant cette période.",
        "keywords": [
            "Power",
            "Puissance",
            "Sept",
            "Coeur",
            "Voeux",
            "Souhait",
            "Gentillesse",
            "Modestie"
        ],
        "url": "the_power.jpg"
    },
    "Rain": {
        "id": 30,
        "num": 31,
        "name": "The Rain",
        "vfName": "La carte de la pluie",
        "gameCard": "Sept de Pique",
        "description": "Enfin, les choses s'améliorent. ",
        "message": "Une pluie de bénédictions se produira sûrement. Les événements malheureux peuvent également être considérés comme des leçons qui renforceront votre caractère. Ne soyez pas pessimiste.",
        "caution": "Les expériences douloureuses ne sont que temporaires. Détendez-vous et profitez de la vie.",
        "keywords": [
            "Rain",
            "Pluie",
            "Sept",
            "Pique",
            "Amélioration",
            "Bénédiction",
            "Leçons",
            "pessimisme",
            "Expériences"
        ],
        "url": "the_rain.jpg"
    },
    "Return": {
        "id": 31,
        "num": 32,
        "name": "The Return",
        "vfName": "La carte du passé",
        "gameCard": "Dix de Trèfle",
        "description": "Une seconde chance. Ne jamais abandonner !",
        "message": "Vous réglerez vos regrets et le problème que vous avez fui. La personne qui a été qualifiée de timide se rétablira lentement. Votre chance naturelle s'améliore avec une bonne décision. ",
        "caution": "Bien que vous ne puissiez pas remonter le temps, vous pouvez toujours changer le présent et le futur avec votre propre pouvoir.",
        "keywords": [
            "Return",
            "Passé",
            "Dix",
            "Trèfle",
            "Retablir",
            "Temps"
        ],
        "url": "the_return.jpg"
    },
    "Sand": {
        "id": 32,
        "num": 33,
        "name": "The Sand",
        "vfName": "La carte du sable",
        "gameCard": "Neuf de Carreau",
        "description": "Le défi de changer sans crainte",
        "message": "Le temps et les sentiments d'une personne changent constamment, mais ils existent toujours sous une forme ou une autre, il n'y a donc pas de point de vue unique. La réconciliation avec votre ami ou votre amoureux se passera certainement bien aussi, si elle se fait étape par étape.",
        "caution": "Remarquez-vous la personne qui pense que vous êtes important ? Ils sont en fait étonnamment plus proches que vous ne le réalisez",
        "keywords": [
            "Sand",
            "Sable",
            "Neuf",
            "Carreau",
            "Changer",
            "Temps",
            "Sentiment",
            "Réconciliation"
        ],
        "url": "the_sand.jpg"
    },
    "Shadow": {
        "id": 33,
        "num": 34,
        "name": "The Shadow",
        "vfName": "La carte de l'ombre",
        "gameCard": "Dix de Carreau",
        "description": "L'inconnu. La raison et la solution du problème.",
        "message": "Le problème vous hante comme une ombre et va vous donner un message. Étant donné que le chemin à suivre est éloigné de l'avant du problème, faire demi-tour, permettra d’en venir au but.",
        "caution": "Lorsque vous évitez toujours les choses désagréables, vous manquerez le tournant de l'autre côté de l'ombre.",
        "keywords": [
            "Shadow",
            "Ombre",
            "Dix",
            "Carreau",
            "Inconnu",
            "Message",
            "Chemin"
        ],
        "url": "the_shadow.jpg"
    },
    "Shield": {
        "id": 34,
        "num": 35,
        "name": "The Shield",
        "vfName": "La carte du bouclier",
        "gameCard": "Valet de Carreau",
        "description": "Protection. Une mesure défensive pour maintenir l'harmonie.",
        "message": "Même si une crise approche, vous avez de nombreuses personnes qui vous défendent fermement. Vous pouvez obtenir une plus grande puissance en échange d'amour et d'harmonie.",
        "caution": "N'oubliez pas le sentiment de gratitude. Lorsque des amis sont en difficulté, n'hésitez pas à les contacter.",
        "keywords": [
            "Shield",
            "Bouclier",
            "Valet",
            "Carreau",
            "Protection",
            "Défense",
            "Gratitude"
        ],
        "url": "the_shield.jpg"
    },
    "Shot": {
        "id": 35,
        "num": 36,
        "name": "The Shot",
        "vfName": "La carte de la chasse",
        "gameCard": "Valet de Trèfle",
        "description": "Concentrez-vous sur votre objectif.",
        "message": "Si vous devenez gourmand, vous échouerez. Déterminez pourquoi l'objectif est nécessaire. Il est facile de devenir agressif, mais vous réprimander vous apportera des progrès.",
        "caution": "Vous pourriez blesser l'autre, même si vous ne vouliez pas lui faire de mal. Si vous remarquez que cela se produit, excusez-vous humblement.",
        "keywords": [
            "Shot",
            "Chasse",
            "Valet",
            "Trèfle",
            "Objectif",
            "Progrès"
        ],
        "url": "the_shot.jpg"
    },
    "Silent": {
        "id": 36,
        "num": 37,
        "name": "The Silent",
        "vfName": "La carte du silence",
        "gameCard": "Huit de Coeur",
        "description": "Prévoyance. Un temps pour se recharger.",
        "message": "Même si vous ne mentionnez pas votre honnêteté, tout le monde le reconnaît. Si vous remplissez correctement votre rôle dans la vie, de bonnes nouvelles peuvent arriver de manière inattendue.",
        "caution": "Même si chaque jour semble être répétitif, ne soyez pas désespéré. Une personne compréhensive est toujours à proximité.",
        "keywords": [
            "Silent",
            "Silence",
            "Huit",
            "Coeur",
            "Prévoyance",
            "Honnêteté"
        ],
        "url": "the_silent.jpg"
    },
    "Sleep": {
        "id": 37,
        "num": 38,
        "name": "The Sleep",
        "vfName": "La carte du sommeil",
        "gameCard": "Dame de Trèfle",
        "description": "Du repos. Un état d'esprit calme.",
        "message": "Vous êtes ordinaire et stable, sans trop de soucis ni de bagarres. Passez chaque jour dans une attitude honnête et sincère. Si vous êtes coincé dans quelques chemins, faites une randonnée sans soucis, cela portera chance.",
        "caution": "Le discours désinvolte conduira à un obstacle. Soyez prudent lorsque vous traversez des ponts, cela peut être dangereux.",
        "keywords": [
            "Sleep",
            "Sommeil",
            "Dame",
            "Trèfle",
            "Repos",
            "Calme",
            "Hon",
            "Honnêteté",
            "sincérité"
        ],
        "url": "the_sleep.jpg"
    },
    "Snow": {
        "id": 38,
        "num": 39,
        "name": "The Snow",
        "vfName": "La carte de la neige",
        "gameCard": "Huit de Pique",
        "description": "Un nouveau départ. Paix. Pureté.",
        "message": "Changez votre attitude et créez un nouveau départ. C'est un très bon moment pour commencer à prendre des cours. Vous pourrez vous associer à d'excellents mentors.",
        "caution": "Arrêtez de vous embêter avec le passé. Essayez de changer votre point de vue et de participer activement au « nouveau » monde.",
        "keywords": [
            "Snow",
            "Neige",
            "Huit",
            "Pique",
            "Nouveau",
            "Paix",
            "Pureté"
        ],
        "url": "the_snow.jpg"
    },
    "Song": {
        "id": 39,
        "num": 40,
        "name": "The Song",
        "vfName": "La carte du chant",
        "gameCard": "Neuf de Coeur",
        "description": "Joie, harmonie. L'énergie de guérison.",
        "message": "Il devient possible d'exprimer librement ce que l'on veut faire passer quand on apprend à respecter l'opinion de l'autre. Prévoyez quelque chose de nouveau avec votre ami, ce serait bien pour vous de partir en voyage. ",
        "caution": "Même si vous comptez trouver le bonheur par vous-même, ce ne sera pas facile. Toutes les personnes devraient partager leur bonheur les uns avec les autres.",
        "keywords": [
            "Song",
            "Chant",
            "Neuf",
            "Coeur",
            "Joie",
            "Harmonie",
            "Guérison",
            "Respect",
            "Bonheur"
        ],
        "url": "the_song.jpg"
    },
    "Storm": {
        "id": 40,
        "num": 41,
        "name": "The Storm",
        "vfName": "La carte de la tempête",
        "gameCard": "Neuf de Pique",
        "description": "Émotions intenses. Frustration.",
        "message": "Les émotions et les peurs refoulées reviendront à la surface. Tu peux rencontrer de graves problèmes. Pour améliorer votre situation, vous devez cesser d'être pessimiste et de vous affirmer davantage dans vos opinions. ",
        "caution": "Si vous restez tranquille, votre charme sera réduit de moitié. Exprimez fermement vos intentions.",
        "keywords": [
            "Storm",
            "Tempête",
            "Neuf",
            "Pique",
            "Frustration",
            "Émotion",
            "Pessimisme"
        ],
        "url": "the_storm.jpg"
    },
    "Sweet": {
        "id": 41,
        "num": 42,
        "name": "The Sweet",
        "vfName": "La carte du sucre",
        "gameCard": "Dix de Coeur",
        "description": "Nouvel amour. Popularité. L'apparence d’un coeur dépendant.",
        "message": "Il y a une personne spéciale qui adoucit votre coeur simplement en étant près de vous. Ton efficacité au travail semble augmenter rapidement si vous utilisez votre gaieté au mieux de vos capacités. Votre vie amoureuse peut être maintenue dans un état stable pendant un certain temps.",
        "caution": "Il est bon de valoriser la communication avec un ami, mais attention, vous avez parfois tendance à trop en dépendre",
        "keywords": [
            "Sweet",
            "Sucre",
            "Dix",
            "Coeur",
            "Amour",
            "Popularité",
            "Communication"
        ],
        "url": "the_sweet.jpg"
    },
    "Sword": {
        "id": 42,
        "num": 43,
        "name": "The Sword",
        "vfName": "La carte de l'épée",
        "gameCard": "Dame de Carreau",
        "description": "Quête de vérité. Compensation. Un pouvoir destructeur.",
        "message": "Symbole de vérité et de pouvoir. Un moment où vous pouvez faire autant de progrès que vous le désirez. Si vous dites la vérité, de grandes récompenses seront obtenues. La récolte la plus élevée sera être obtenu si vous avez semé la vérité.",
        "caution": "Blesser quelqu'un et d'autres stratagèmes méchants ne pourrons jamais avoir le pouvoir",
        "keywords": [
            "Sword",
            "Epée",
            "Dame",
            "Carreau",
            "Vérité",
            "Compensation",
            "pouvoir",
            "Destructeur"
        ],
        "url": "the_sword.jpg"
    },
    "Through": {
        "id": 43,
        "num": 44,
        "name": "The Through",
        "vfName": "La carte du passe muraille",
        "gameCard": "Roi de Trèfle",
        "description": "L'amélioration d'une situation imprévue.",
        "message": "La clé du succès est un changement de la perspective. Lorsque vous changez complètement votre mode de vie et de pensée, il est très probable que votre situation s'améliore pour le mieux, et la bonne chance viendra à vous. C'est important pour dire « oui » et « non » clairement.",
        "caution": "Même si un rival puissant apparaît, affrontez-vous équitablement et sans ruse. Ils pourraient s'avérer être un coopérateur inattendu.",
        "keywords": [
            "Through",
            "Muraille",
            "Roi",
            "Trèfle",
            "Amélioration",
            "Changement",
            "Équitablement"
        ],
        "url": "the_through.jpg"
    },
    "Thunder": {
        "id": 44,
        "num": 45,
        "name": "The Thunder",
        "vfName": "La carte du tonnerre",
        "gameCard": "Dix de Pique",
        "description": "La chance viendra si vous rester fidèle à vous-même.",
        "message": "Le temps testera si vous serez capable de contrôler votre explosif et violentes émotions. Vous pourrez proposer idées après idées, votre sens unique de l'émotion attrayante.",
        "caution": "Les actions fondées sur la rationalité et le courage attireront les partisans, mais les désirs et les comportements égoïstes attireront les ennemis.",
        "keywords": [
            "Thunder",
            "Tonnerre",
            "Dix",
            "Pique",
            "Émotions",
            "Rationalité",
            "Courage"
        ],
        "url": "the_thunder.jpg"
    },
    "Time": {
        "id": 45,
        "num": 46,
        "name": "The Time",
        "vfName": "La carte du temps",
        "gameCard": "Valet de Coeur",
        "description": "Chaque expérience vous améliore. Indépendance.",
        "message": "Notre existence consiste à nous améliorer continuellement à travers nos expériences toujours en progression. Il est important de profiter du moment au mieux de vos capacités.",
        "caution": "Un événement a toujours un message en pièce jointe. Vous améliorerez votre timing si vous essayez d'en rester conscient.",
        "keywords": [
            "Time",
            "Temps",
            "Valet",
            "Coeur",
            "Indépendance",
            "Amélioration"
        ],
        "url": "the_time.jpg"
    },
    "Twin": {
        "id": 46,
        "num": 47,
        "name": "The Twin",
        "vfName": "La carte des jumeaux",
        "gameCard": "Dame de Coeur",
        "description": "L'apparence de votre âme soeur",
        "message": "Travailler en équipe plutôt que par vous-même vous apportera plus de chance. Chaque membre devrait contribuer à ce qu'il ou elle est bon dans un mode de concessions mutuelles. De nombreuses relations personnelles deviendront votre fortune.",
        "caution": "« Merci » est un beau mot qui devrait être chéri. Il y a une chance que vous rencontriez quelqu'un qui peut parler sincèrement.",
        "keywords": [
            "Twin",
            "Jumeaux",
            "Dame",
            "Coeur",
            "Équipe",
            "Merci"
        ],
        "url": "the_twin.jpg"
    },
    "Voice": {
        "id": 47,
        "num": 48,
        "name": "The Voice",
        "vfName": "La carte de la voix",
        "gameCard": "Roi de Coeur",
        "description": "Une envie de se faire des amis. Une envie d'une relation sentimentale.",
        "message": "Vous semblez fatigué à cause du voisinage. Pourtant, vos vrais sentiments sont-ils confondus avec le contraire pendant la communication ? Tout d'abord, appelez la personne avec \"Bonjour\" ou \"Bon après-midi\".",
        "caution": "Votre chance diminuera si vous ne parvenez pas à saluer correctement votre ami. Les salutations lumineuses sont la clé de la bonne chance.",
        "keywords": [
            "Voice",
            "Voix",
            "Roi",
            "Coeur",
            "Relation",
            "Voisinage",
            "Sentiments",
            "Salutations",
            "",
            ""
        ],
        "url": "the_voice.jpg"
    },
    "Watery": {
        "id": 48,
        "num": 49,
        "name": "The Watery",
        "vfName": "La carte de l'eau",
        "gameCard": "Valet de Pique",
        "description": "La coopération. La capacité d'ouvrir le coeur des gens.",
        "message": "Tout le monde vous fait confiance parce que vous êtes une personne tellement compréhensive. Votre capacité à superviser sans problème est très utile en milieu de travail.",
        "caution": "Faites preuve d'un grand leadership, cela transformera votre environnement en une aura douce.",
        "keywords": [
            "Watery",
            "Eau",
            "Valet",
            "Pique",
            "Coopération",
            "Confiance",
            "Leadership",
            "Superviser"
        ],
        "url": "the_watery.jpg"
    },
    "Wave": {
        "id": 49,
        "num": 50,
        "name": "The Wave",
        "vfName": "La carte de la vague",
        "gameCard": "Dame de Pique",
        "description": "Une attitude flexible apportera une bonne fortune.",
        "message": "Vous avez des hauts et des bas, mais en fin de compte, vous serez en mesure d'avancer. Si vous cherchez un conseiller pour vous aider à réparer une relation interpersonnelle corrompue, tournez-vous vers l'océan magnanime.",
        "caution": "Quelqu'un peut faire une confession d'amour inattendue. Dans cette situation, même si vous n'aimez pas cette personne, ne la rejetez pas.",
        "keywords": [
            "Wave",
            "Vague",
            "Dame",
            "Pique",
            "Flexible",
            "Avancer",
            "Confession"
        ],
        "url": "the_wave.jpg"
    },
    "Windy": {
        "id": 50,
        "num": 51,
        "name": "The Windy",
        "vfName": "La carte du vent",
        "gameCard": "Roi de Pique",
        "description": "Des indices de progrès, d'achèvement et d’attente.",
        "message": "Un temps de changement et d'activité. Il y a une grande possibilité d'obtenir des informations utiles. Observez la situation autour de vous avec plus de prudence que vous le feriez habituellement. Une décision est importante à ce moment et à cet endroit.",
        "caution": "Si vous avez envie d'insulter quelqu'un ou de vous en prendre à quelqu'un verbalement, retenez-vous. Si vous ne le faites pas, les deux parties vivront une expérience douloureuse.",
        "keywords": [
            "The Windy",
            "Vent",
            "Roi",
            "Pique",
            "Progrès",
            "Achèvement",
            "Attente",
            "Changement",
            "Attente",
            "Décision"
        ],
        "url": "the_windy.jpg"
    },
    "Wood": {
        "id": 51,
        "num": 52,
        "name": "The Wood",
        "vfName": "La carte de l'arbre",
        "gameCard": "Roi de Carreau",
        "description": "Symbolisant la croissance individuelle et le développement.",
        "message": "Croissance et développement constants. Obtenez la confiance dans les relations interpersonnelles et connectez-vous avec des liens profonds. Le talent et la capacité brillent dans les mois à venir et il y a beaucoup d'admiration à recevoir.",
        "caution": "N'oubliez pas vos intentions initiales, même si elles sont favorables. Si vous êtes trop absorbé par le moment présent, les choses que vous avez construites avec beaucoup d'efforts se gâteront.",
        "keywords": [
            "Wood",
            "Arbre",
            "Roi",
            "Carreau",
            "Croissance",
            "Développement"
        ],
        "url": "the_wood.jpg"
    },
    "Nothing": {
        "id": 52,
        "num": 53,
        "name": "The Nothing",
        "vfName": "La carte du Néant",
        "gameCard": "",
        "description": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Nothing",
            "Néan",
            "Vide",
            "Désert",
            "rien",
            "inexistant"
        ],
        "url": "the_nothing.jpg"
    },
    "Nameless": {
        "id": 53,
        "num": 54,
        "name": "The Nameless",
        "vfName": "La carte sans nom",
        "gameCard": "",
        "description": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Nameless",
            "Sans-nom",
            "Anonyme",
            "",
            "",
            "",
            "",
            "",
            "",
            ""
        ],
        "url": "the_nameless.jpg"
    },
    "Hope": {
        "id": 54,
        "num": 55,
        "name": "The Hope",
        "vfName": "La carte de l'espoir",
        "gameCard": "",
        "description": "",
        "message": "",
        "caution": "",
        "keywords": [
            "Hope",
            "Espoir",
            "Désir",
            "Espérance",
            "Optimisme"
        ],
        "url": "the_hope.jpg"
    }
}